[
      "Что такое сегменты аудитории в Яндекс Метрике и как их создать",
      [
            "Что такое сегмент в Яндекс Метрике"
      ],
      [
            "Какие бывают сегменты",
            "Просмотры Визиты Посетители / трафик",
            "Пол Возраст или год рождения Время пребывания на сайте Количество посещений сайта Посещение конкретных страниц сайта Первоначальный источник трафика Гео посетителя Ключевые слова, с помощью которых удалось привлечь посетителей Устройство Разрешение экрана Время суток UTM-метке Цели метрики"
      ],
      [
            "Зачем нужна сегментация",
            "выделения фокусных групп, а также мониторинга определенных категорий посетителей; настройки таргетинговой рекламной кампании в системе Яндекс Директ; быстрого построения отчетов в системе аналитики; передачи в сервис Яндекс Аудитории, благодаря которому можно создать сегмент, называемый похожим. Его цель — распространить охват РК на тех интернет пользователей, которые ранее не были на вашем сайте, но соответствуют тем свойствам, характеристикам и заданным параметрам, что и ваши клиенты; введения повышающих и понижающих корректировок ставок в рекламной кампании для различных сегментов; того, чтобы сравнить показатели двух различных вариантов с целью выявления наиболее эффективного из них."
      ],
      [
            "Создание сегмента в Яндекс Метрике",
            "типам устройств полу и возрасту географии просмотрам визиту: пользователь зашел на сайт впервые и посетитель открыл страницу с услугой по настройке контекстной рекламы. интересам",
            "Заходим в отчет \"Источники, сводка\"; Нажимаем + в пункте \"Визиты, в которых +\" для открытия меню с условиями; В меню выбираем пункты История - Новый/вернувшийся посетитель - Новый посетитель. Так в сегмент войдут только новые посетители;\r       Новый посетитель   Теперь нужно задать условие, что во время визита была посещена страница с контактами. Для этого в этом же меню выбираем Поведение - Достижение цели - Посетил страницу контакты. Предварительно в Метрике должна быть настроена цель на посещение страницы.\r     Посещал контакты",
            "Создавать сегменты можно через веб-интерфейс или API Метрики. Каждый из вариантов может содержать 500 сегментов для каждого счетчика, в сумме 1000. Сегменты, созданные в веб-интерфейсе, можно использовать для настроек в Яндекс.Директе, Яндекс.Аудиториях. Те, которые сгенерированы через API, вы сможете применить исключительно для подбора аудиторий в контекстных кампаниях Директ. Они не видны в web-интерфейсе Метрики.",
            "Создание сегмента на основе загружаемых сведений",
            "никаких скобок или точек при заполнении телефона; номер электронной почты — без пробелов и подчеркиваний; файл не должен весить более 1 Гб; расширение только CSV."
      ],
      [
            "Операции с сегментами",
            "Сравнение сегментов",
            "в прошлом периоде; при настройке сегмента ручным способом; при сравнении результатов с уже имеющимся сегментом, чтобы понять, в чем главная проблема при запуске креатива, или почему есть такая большая разница; при учете ранее сохраненных сегментов.",
            "Сохранение сегмента",
            "Найти нужный сегмент и рядом с ним кликнуть “Сохранить как” Все сохраненные сегменты отображаются в папке, в меню сегментов Яндекс Метрики.",
            "Отключение показа рекламы по сегменту",
            "Зайдите в Яндекс Директ и найдите объявление которое работает по аудитории. Вместо ключевых слов справа от него — вот такая надпись: “Группа объявлений на основе ретаргетинга без ключевых фраз” Нажмите слева внизу под объявлением ссылку «Удалить группу», и всё, наше объявление переносится во вкладку удалённые, а показ объявления по условиям ретаргетинга будет прекращён:",
            "Основные отчеты",
            "Отчет «Содержание / Страницы выхода» - он поможет определить перспективные источники и «тормоза» конверсии. Для этого нужно создать два сегмента – кто совершил целевые действия на сайте и кто нет – и сравнить их: Отчет «Источники, сводка». Готового отчета по ассоциированным конверсиям нет, но можно его скомпоновать в этом отчете. Выберите промежуточные посещения, которые привели к целевым действиям, и объедините их в сегмент. Обратите внимание, мы задаем два условия: Для визитов – Поведение / Достижение цели, и отмечаем целевое действие; Для посетителей – Метрики / Количество достижений цели, >1."
      ],
      [
            "Настройка сегментов в Яндекс Метрике"
      ],
      [
            "Как использовать сегменты",
            "Контекстная реклама Таргетированная реклама Соцсети (например, Вконтакте) SEO продвижение (выдача в поисковых системах Google, Яндекс и других)",
            "получать новые данные об аудитории сайта или интернет-магазина; делать более узкие группы потенциальных клиентов (целевая аудитория сайта) в рамках выбранных критериев; улучшать действующий таргетинг, контекстную рекламу и для нее объявления; создавать новую таргетированную рекламу.",
            "получать новые данные об аудитории сайта или интернет-магазина; делать более узкие группы потенциальных клиентов (целевая аудитория сайта) в рамках выбранных критериев; улучшать действующий таргетинг, контекстную рекламу и для нее объявления; создавать новую таргетированную рекламу."
      ],
      [
            "Создание сегмента Яндекс Метрики для ретаргетинга",
            "Отчёты - “Директ сводка”; Визиты, в которых - “История” - “Новый/вернувшийся посетитель”; Визиты, в которых - “Местоположение”; Для людей, у которых - “Поведение” - “Просмотр URL”; Для людей, у которых - “Метрики” - “Количество достижений целей” ; В Яндекс.Директе загружаем сохраненный сегмент в “Условия подбора аудитории” кнопками “Добавить условие” - “Сегмент Метрики”.",
            "Сегментация для ретаргетинга в Яндекс Директ"
      ],
      [
            "Примеры созданных сегментов в Яндекс Метрика"
      ],
      [
            "Часто задаваемые вопросы",
            "перейти в “Настройки”; выбрать строку “Цели” и добавить ее; написать название сегмента и особенности достижения условий; определить, откуда будут выбрана информация для сегментации; настроить условия отбора визитов; нажать на кнопку Сегмент — “Сохранить как”."
      ],
      [
            "Заключение"
      ]
]