[
    {
        "Название статьи": "Что такое сегменты аудитории в Яндекс Метрике и как их создать",
        "Автор статьи": "Олег Вершинин",
        "Дата публикации": "23.08.2022"
    },
    {
        "Что такое сегмент в Яндекс Метрике": []
    },
    {
        "Какие бывают сегменты": [
            "Просмотры",
            "Визиты",
            "Посетители / трафик",
            "Пол",
            "Возраст или год рождения",
            "Время пребывания на сайте",
            "Количество посещений сайта",
            "Посещение конкретных страниц сайта",
            "Первоначальный источник трафика",
            "Гео посетителя",
            "Ключевые слова, с помощью которых удалось привлечь посетителей",
            "Устройство",
            "Разрешение экрана",
            "Время суток",
            "UTM-метке",
            "Цели метрики"
        ]
    },
    {
        "Зачем нужна сегментация": [
            "выделения фокусных групп, а также мониторинга определенных категорий посетителей;",
            "настройки таргетинговой рекламной кампании в системе Яндекс Директ;",
            "быстрого построения отчетов в системе аналитики;",
            "передачи в сервис Яндекс Аудитории, благодаря которому можно создать сегмент, называемый похожим. Его цель — распространить охват РК на тех интернет пользователей, которые ранее не были на вашем сайте, но соответствуют тем свойствам, характеристикам и заданным параметрам, что и ваши клиенты;",
            "введения повышающих и понижающих корректировок ставок в рекламной кампании для различных сегментов;",
            "того, чтобы сравнить показатели двух различных вариантов с целью выявления наиболее эффективного из них."
        ]
    },
    {
        "Создание сегмента в Яндекс Метрике": [
            "типам устройств",
            "полу и возрасту",
            "географии",
            "просмотрам",
            "визиту: пользователь зашел на сайт впервые и посетитель открыл страницу с услугой по настройке контекстной рекламы.",
            "интересам",
            "Заходим в отчет \"Источники, сводка\";",
            "Нажимаем + в пункте \"Визиты, в которых +\" для открытия меню с условиями;",
            "В меню выбираем пункты История - Новый/вернувшийся посетитель - Новый посетитель. Так в сегмент войдут только новые посетители;\r       Новый посетитель",
            "Теперь нужно задать условие, что во время визита была посещена страница с контактами. Для этого в этом же меню выбираем Поведение - Достижение цели - Посетил страницу контакты. Предварительно в Метрике должна быть настроена цель на посещение страницы.\r     Посещал контакты",
            "Создавать сегменты можно через веб-интерфейс или API Метрики. Каждый из вариантов может содержать 500 сегментов для каждого счетчика, в сумме 1000.",
            "Сегменты, созданные в веб-интерфейсе, можно использовать для настроек в Яндекс.Директе, Яндекс.Аудиториях.",
            "Те, которые сгенерированы через API, вы сможете применить исключительно для подбора аудиторий в контекстных кампаниях Директ. Они не видны в web-интерфейсе Метрики.",
            "Создание сегмента на основе загружаемых сведений",
            "никаких скобок или точек при заполнении телефона;",
            "номер электронной почты — без пробелов и подчеркиваний;",
            "файл не должен весить более 1 Гб;",
            "расширение только CSV."
        ]
    },
    {
        "Операции с сегментами": [
            "Сравнение сегментов",
            "в прошлом периоде;",
            "при настройке сегмента ручным способом;",
            "при сравнении результатов с уже имеющимся сегментом, чтобы понять, в чем главная проблема при запуске креатива, или почему есть такая большая разница;",
            "при учете ранее сохраненных сегментов.",
            "Сохранение сегмента",
            "Найти нужный сегмент и рядом с ним кликнуть “Сохранить как”",
            "Все сохраненные сегменты отображаются в папке, в меню сегментов Яндекс Метрики.",
            "Отключение показа рекламы по сегменту",
            "Зайдите в Яндекс Директ и найдите объявление которое работает по аудитории.",
            "Вместо ключевых слов справа от него — вот такая надпись: “Группа объявлений на основе ретаргетинга без ключевых фраз”",
            "Нажмите слева внизу под объявлением ссылку «Удалить группу», и всё, наше объявление переносится во вкладку удалённые, а показ объявления по условиям ретаргетинга будет прекращён:",
            "Основные отчеты",
            "Отчеты, в которых пригодится сегментация:",
            "Отчет «Содержание / Страницы выхода» - он поможет определить перспективные источники и «тормоза» конверсии. Для этого нужно создать два сегмента – кто совершил целевые действия на сайте и кто нет – и сравнить их:",
            "Отчет «Источники, сводка». Готового отчета по ассоциированным конверсиям нет, но можно его скомпоновать в этом отчете. Выберите промежуточные посещения, которые привели к целевым действиям, и объедините их в сегмент. Обратите внимание, мы задаем два условия: Для визитов – Поведение / Достижение цели, и отмечаем целевое действие; Для посетителей – Метрики / Количество достижений цели, >1.",
            "Сегменты Яндекс.Метрики – отчет по ассоциированным конверсиям. Это источники трафика, которые участвуют в конверсионной цепочке, поэтому можно применять этот сегмент в дальнейшем при настройке ретаргетинга."
        ]
    },
    {
        "Настройка сегментов в Яндекс Метрике": [
            "Обрабатывается. Этот статус появляется сразу после того, как пользователь заканчивает выбор данных и подтверждает создание сегмента. Статус может высвечиваться на протяжении двух часов, не более. Если значок “Обрабатывается” висит дольше, возможно произошел сбой, и процесс создания сегмента не будет завершен. Но пока статус не изменился, ничего предпринимать не следует. Иногда, если характеристик об анонимных посетителях слишком много, а сегмент — сложный по своей обработке, система может создавать фильтр дольше положенного времени.",
            "Мало данных. Сегментация возможна, если количество анонимных посетителей превысит 100 человек. В ином случае добавить сегмент не получится. Информация в автоматическом режиме при недостатке данных для исследования не добавляется. Требуется пересчет сегмента. Если выбранный тип (например, Геолокация) выдает малое количество найденных посетителей, требуется обновлять, пока не появится заветная цифра 100, или же выбрать иной тип сбора данных. Например, из прочих источником или CRM.",
            "Слишком много данных. Обратная сторона предыдущего случая тоже стоит внимания. Когда характеристик посетителей очень много, система не успевает качественно обрабатывать их для получения нового сегмента. Результат тот же — данные автоматически не собираются. Информация остается неизменной. Выход — усиление точности сегмента за счет добавления новых характеристик или использования сведений из другой подборки. Например, ID мобильного устройства.",
            "Не активен. Статус появляется, когда пользователь Яндекса и AppMetrica закрыл доступ к сведениям, которые ранее использовались для анализа и создания сегмента. Настроить сегментацию в таком случае не получится, пока не появится доступ к выборке."
        ]
    },
    {
        "Как использовать сегменты": [
            "Контекстная реклама",
            "Таргетированная реклама",
            "Соцсети (например, Вконтакте)",
            "SEO продвижение (выдача в поисковых системах Google, Яндекс и других)",
            "получать новые данные об аудитории сайта или интернет-магазина;",
            "делать более узкие группы потенциальных клиентов (целевая аудитория сайта) в рамках выбранных критериев;",
            "улучшать действующий таргетинг, контекстную рекламу и для нее объявления;",
            "создавать новую таргетированную рекламу.",
            "По демографии и охвату. Учитывается схожесть пользователей по возрасту и половому признаку.",
            "По геолокации. В рамках критериях можно узнать, из каких регионов пришли посетители.",
            "По устройствам. Есть 3 вида критерия — мобильные телефоны, планшеты и стационарные устройства (ПК, ноутбуки).",
            "По интересам. Сегментация делится на две группы. Первая показывает отрасль интересов, на которые обращали внимание анонимы из выборки. Вторая — показывает, какие действия они предположительно совершали, что и привело их к изучению данной информации."
        ]
    },
    {
        "Создание сегмента Яндекс Метрики для ретаргетинга": [
            "Отчёты - “Директ сводка”;",
            "Визиты, в которых - “История” - “Новый/вернувшийся посетитель”;",
            "Визиты, в которых - “Местоположение”;",
            "Для людей, у которых - “Поведение” - “Просмотр URL”;",
            "Для людей, у которых - “Метрики” - “Количество достижений целей” ;",
            "В Яндекс.Директе загружаем сохраненный сегмент в “Условия подбора аудитории” кнопками “Добавить условие” - “Сегмент Метрики”.",
            "Сегментация для ретаргетинга в Яндекс Директ",
            "Переходим в Яндекс Директ, предварительно убедившись, что метрика подключена к аккаунту, если нет, предоставьте доступ аккаунту с Яндекс Директ. Здесь нас интересует вкладка “ретаргетинг и аудитории”",
            "На данной странице Яндекс Директ мы создадим новую аудиторию из сегментов, на которую настроим ретаргетинг. Кликаем на вкладку “новое условие”. Ставим галочку на выбранные сегменты.",
            "Теперь создаем рекламную кампанию РСЯ и сохраняем. В параметрах вместо ключевых фраз добавляем созданную аудиторию."
        ]
    },
    {
        "Примеры созданных сегментов в Яндекс Метрика": [
            "«Поисковая система «Яндекс» + «Не отказ» + «Возраст от 25 до 44 лет» + «Пол женский» + «Интересы: Красота и здоровье».\r       Пример 1 \r Данная вариация поможет при настройке ретаргетинга целевой аудитории (возврата посетителей обратно на веб-ресурс), а также для подбора «похожих». В зависимости от поставленной задачи, можно дополнить подборку местоположением; совершенном количестве визитов на сайт; суммарном времени, проведенном на сайте; типом устройства пользователя; платформе и ОС.",
            "«Смартфоны» + «Андроид» + «Не отказ».\r       Пример 2 \r Этот вариант отлично подойдет тем, кто продвигает промо-сайт, посвященный мобильному приложению. Аналогично можно задать условия для другой системы – «iOS». Можно сделать ещё больше уточнений, задав даже версию операционной системы и возраст.",
            "«Вернувшийся посетитель» + «Среднее время между посещениями сайта» + «Просмотр информации об акции».\r       Пример 3 \r Эти показатели в совокупности позволяет создать сегмент, который будет выделять категорию пользователей, которые вернулись на сайт спустя время и просмотревших страницу, на которой говорится об акции, специальном предложении, распродаже. Использовать сегментацию можно для настройки в ретаргетинге, при котором с помощью информативной рекламы на сайтах-партнерах «Яндекса» будет производиться напоминание о каком-либо спецпредложении.",
            "«Просмотр URL» + «Не отказ» + «Глубина просмотра» + «Среднее время на сайте».\r       Пример 4 \r Анализ данных факторов позволит выделить людей, которые «положительно сказались» на поведенческом факторе, что выражается в соответствующих показателях. Исходя из данных метрик, можно выдвинуть гипотезу о заинтересованности данной категории посетителей.",
            "«Рекламные системы» + «Возраст» + «Не отказ» + «Глубина просмотра».\r       Пример 5 \r Сегмент фокусирует внимание на посетителях, пришедших на веб-ресурс из соцсетей. При этом устанавливается возрастное ограничение и факт, свидетельствующий о «не скором» его уходе с сайта. Дополнительно можно задать «Местоположение», «Время, проведенное на сайте» и т.д.",
            "«ClientID» + «Среднее время между визитами».\r       Пример 6 \r Уникальный идентификатор пользователя «Client ID» позволит привязывать собранные данные к конкретному реальному посетителю. Сочетание с интервалом времени позволяет наблюдать за активностью постоянных клиентов. Можно добавить другие параметры, например, «Глубина просмотра» и «Время с предыдущего визита» для более четкой картины."
        ]
    },
    {
        "Часто задаваемые вопросы": [
            "перейти в “Настройки”;",
            "выбрать строку “Цели” и добавить ее;",
            "написать название сегмента и особенности достижения условий;",
            "определить, откуда будут выбрана информация для сегментации;",
            "настроить условия отбора визитов;",
            "нажать на кнопку Сегмент — “Сохранить как”."
        ]
    },
    {
        "Заключение": []
    },
    {
        "Название статьи": "LTV – как считать и увеличивать пожизненную ценность клиента",
        "Автор статьи": "Олег Вершинин",
        "Дата публикации": "27.07.2022"
    },
    {
        "Что такое LTV": [
            "Привлечение.",
            "Покупка 1.",
            "Использование и оценка продукта.",
            "Покупка 1.",
            "Покупка 2.",
            "…",
            "Уход."
        ]
    },
    {
        "Зачем считать и что можно делать с помощью этого показателя": [
            "Подсчет затрат на привлечение и удержание покупателей.",
            "Оценка реального ROI, темпов окупаемости средств, затраченных на поиск новых покупателей.",
            "Прогноз возможных будущих бизнес-сценариев.",
            "Возможность сегментировать клиентов и определять, кто из них приносит бизнесу больше денег. Разработка отдельной стратегии взаимодействия с каждым сегментом.",
            "Выявление рекламных каналов, по которым приходит больше ценных клиентов в долгосрочной перспективе, сокращение расходов на бесполезную рекламу.",
            "Более плотная работа с текущими клиентами с целью их удержания.",
            "Проверка правильности распределения ресурсов на удержание нынешних и поиск новых клиентов.",
            "Выявление самого прибыльного варианта воронки продаж.",
            "Выбор скидочных и персональных предложений.",
            "Выявление самых важных и лояльных потребителей, поиск их общих характеристик и привлечение других похожих людей.",
            "Понимание поведенческих факторов: причин, которые подталкивают человека к покупке.",
            "Сколько денег вкладывать в маркетинг?",
            "Как оптимизировать затраты на привлечение новых клиентов и удержание старых?",
            "На какую прибыль можно надеяться в дальнейшем?",
            "Как скидки влияют на показатель LTV?"
        ]
    },
    {
        "Какие данные нужны для расчета LTV": [
            "Ведите статистику по каждому клиенту, даже если в вашем заведении счета оплачивают совместно (например, ресторан).",
            "Используйте инструменты для ведения общей базы по всем филиалам сети, чтобы визиты одного и того же человека в разные отделения и разные дни суммировались.",
            "Объедините все заказы одного клиента независимо от того, покупал он товар в точке продаж или онлайн, оплачивал наличными или картой.",
            "Определите, какую сумму денег бизнес получил благодаря каждому каналу коммуникации.",
            "дата;",
            "сумма заказа;",
            "купленные продукты (товары или услуги).",
            "размер среднего чека;",
            "количество покупок одного клиента за нужное время;",
            "себестоимость рекламной кампании в месяц;",
            "количество клиентов, которые были привлечены за месяц и совершили хотя бы одну покупку;",
            "коэффициент наценки;",
            "процент клиентов, которые совершили 2 и более покупок;",
            "дисконтировочная ставка."
        ]
    },
    {
        "Стандартные показатели расчетов": [
            "Валовая прибыль за год. Чтобы ее узнать, сумму усредненного заказа умножают на коэффициент наценки.",
            "Прибыль с одного покупателя. Определяется путем вычитания из расходов на привлечение клиента валовой прибыли, которая была с него получена.",
            "Затраты на привлечение одного клиента. Чтобы их узнать, все расходы на рекламу за заданный период суммируются, и полученное значение делится на количество привлеченных людей.",
            "Процент возврата клиентов. Считается после того, как привлеченные в текущем периоде клиенты начинают совершать повторные покупки в этом же периоде.",
            "Предполагаемая прибыль с покупателя. Это значение прогнозируют по истечении определенного времени, например, через год.",
            "Процент от среднего заказа со скидкой. Если ставка дисконтирования отсутствует, то данный показатель будет равен 100%.",
            "Жизненная ценность или LTV. Ее считают за все время работы с клиентом, например, за год, потом за 2 года и т. д."
        ]
    },
    {
        "Способы расчета LTV": [
            "Простые варианты",
            "Точные варианты",
            "Прогнозные варианты",
            "Расчет LTV через когортный анализ",
            "Как рассчитать LTV в системах аналитики",
            "Укажите период. Интервал исследования зависит от специфики бизнеса. Например, фирмам, товары которых покупают ежемесячно или чаще, достаточно выбрать период в 6 месяцев. Компаниям с долгим циклом продаж (строительство, автосалоны) стоит рассчитывать LTV за 5 лет и более.",
            "Укажите сегмент «Сеансы с транзакциями» и выберите отчет «Каналы». В нем будут доступны данные о количестве клиентов и доходе. Google Analytics считает LTV по простой формуле: доход за указанное время делится на число покупателей.",
            "средний чек;",
            "число покупок;",
            "количество постоянных и новых клиентов;",
            "затраты компании на маркетинг и рекламу;",
            "акции и скидки.",
            "Как рассчитать LTV пользователя в e-commerce",
            "Определение средней частоты покупок через сайт в течение заданного периода. Итог будет точнее, если есть данные хотя бы за 1 год.   Частота покупок = Количество интернет-заказов / Количество уникальных покупателей",
            "Определение среднего чека или средней стоимости одного заказа с сайта. Вычисления проводятся за тот же период, за который рассчитывалась частота покупок.   Средний чек = Суммарный доход интернет-магазина / Количество заказов",
            "Вычисление средней ценности покупателя на основе полученных результатов.   Средняя ценность клиента = Частота покупок × Средний чек",
            "Определение пожизненной ценности клиента. Ключевая переменная здесь – время. Поскольку нельзя предугадать, сколько времени человек будет покупать в конкретном интернет-магазине, в упрощенном варианте в формулу подставляют тот период, в течение которого компания планирует работать на рынке, т. е. предполагаемая продолжительность жизни бизнеса. Рекомендованное оптимальное время – до 2 лет.   LTV = Средняя ценность клиента × Продолжительность жизни бизнеса"
        ]
    },
    {
        "Метрики, связанные с LTV": [
            "CAC – стоимость привлечения клиента. Это своего рода метрика-ориентир, благодаря которой можно оценить LTV. Анализируя эти два показателя, обычно становится понятно, насколько прибылен бизнес и насколько эффективно развивается компания.CAC = Все расходы на привлечение / Число привлеченных клиентов",
            "ROI / ROMI – коэффициент окупаемости вложений / в маркетинг. Этот показатель необходим для понимания, насколько эффективна маркетинговая кампания или реклама в разрезе привлечения клиентов.ROMI = ((Валовая прибыль – Расходы на маркетинг) / Расходы на маркетинг) × 100%",
            "CRR – показатель удержания. Чем он выше, чем эффективнее текущая стратегия.CRR = (Количество клиентов в конце месяца – Количество привлеченных клиентов) / Число клиентов в начале месяца × 100%",
            "CRC – показатель, отражающий затраты на удержание.CRC = Расходы на удержание / Число покупателей",
            "PRP – частота повторных покупок.PRP = Число клиентов, совершивших 2 и более покупок / Число всех покупателей",
            "Churn или CR – показатель оттока клиентов, т. е. число людей, которые прекратили работу с компанией.Churn Rate = Число ушедших покупателей / Общее количество клиентов",
            "ARPU – средняя прибыль, которую приносит один клиент в течение конкретного времени. Показатель нужен для построения прогнозов по выполнению KPI, увеличения прибыли в будущем, принятия стратегических решений.ARPU = Суммарный доход за период / N пользователей за период",
            "ACV (Average Сlient Value) – стоимость годового контракта с клиентом.ACV = Полная стоимость контракта / Срок действия контракта в годах",
            "PF – показатель частоты покупок.PF = Общее число покупок / Количество уникальных клиентов за заданный период",
            "Т – среднее число продаж в месяц.Т = Общее количество продаж за год / 12",
            "GM – валовая маржинальность, т. е. доля валовой прибыли в общей выручке компании.GM = (Выручка за период – Расходы за период) / Выручка за период × 100%",
            "AOV – размер среднего чека.AOV = Выучка / Число продаж",
            "Lifetime – время, в течение которого человек является активным клиентом компании и что-то покупает (в месяцах)."
        ]
    },
    {
        "Как использовать LTV": [
            "Правила работы с LTV",
            "Нужно узнать, какие клиенты приносят максимальную прибыль, – смотрите на показатель LTV.",
            "Требуются точные результаты – старайтесь отслеживать LTV для каждого сегмента.",
            "На привлечение новых покупателей можно потратить около 1/3 от значения LTV.",
            "Среднерыночного LTV не существует, конкуренты в данном случае не показательны. Ориентироваться необходимо на цели компании и свои показатели в динамике.",
            "Для повышения LTV задействуйте допродажи, адресные предложения для разных групп, программы лояльности, ретаргетинг, email-маркетинг с эффективными рассылками.",
            "Пример классического расчета LTV"
        ]
    },
    {
        "Как увеличить LTV": [
            "Отправляйте письма с помощью email рассылки и поддерживайте отношения с лояльными клиентами, чтобы они оставались с вами максимально долго.",
            "Сообщайте в push-уведомлениях о выгодных акциях и интересных событиях, чтобы получать больше заказов.",
            "Запускайте sms рассылки и рассылки в мессенджерах, если ваш продукт или товар нужен людям регулярно.",
            "Поощряйте клиентов, которые уже работают с вами, используя программы лояльности, чтобы повысить частоту покупок, чек и срок жизни.",
            "Применяйте ретаргетинг, чтобы напомнить о бренде и стимулировать купить повторно.",
            "Персонализируйте показатели в маркетинге, чтобы конверсия в первую покупку стала больше.",
            "Показывайте клиентам лучшие товарные рекомендации, учитывая историю покупок, для увеличения прибыльности.",
            "Снижайте затраты на удержание текущих клиентов, чтобы продавать было выгоднее.",
            "Прогнозируйте и снижайте отток клиентов для продления срока удержания.",
            "Используйте допродажи и кросс-продажи, чтобы повысить прибыль и выполнить KPI.",
            "Общайтесь с целевой аудиторией в социальных сетях, используйте блог и отзывы, это помогает найти общий язык с подписчиками и повысить лояльность.",
            "Придерживайтесь принципа клиентоориентированности – люди покупают там, где их хорошо обслуживают, например, лучше условия, быстрее доставка, компетентнее тех. поддержка, есть бесплатные материалы и обратная связь.",
            "Делайте продукт проще, чтобы пользователю было легко разобраться и получить то, что ему нужно. Это актуально для сервисов и приложений."
        ]
    },
    {
        "Распространенные ошибки при расчете LTV": [
            "Брать за основу LTV выручку вместо валовой прибыли.",
            "Использовать при расчетах Lifetime клиентов, рассчитанный по формулам (1/churn и других).",
            "Считать LTV на основе среднего числа покупок одного клиента или суммы покупки.",
            "Несоответствие целям бизнеса. Необходимо объективно оценивать ситуацию и строить модель пожизненной ценности клиента с учетом приоритетов компании.",
            "Неточная сегментация ЦА. Понимание тонких различий между группами клиентов позволяет эффективнее привлекать и удерживать их.",
            "Завышенные значения Lifetime. Нереалистичные цифры этой метрики могут стать причиной ложных значений LTV и, как следствие, неверно составленных стратегий.",
            "Отсутствие гибкого подхода. Работа с учетом текущей ситуации на рынке показывает себя эффективнее, чем строгое соблюдение предписанных правил."
        ]
    },
    {
        "Часто задаваемые вопросы": [
            "Качество товара или услуги. Если вы заказали диван, а его механизм сломался на первой неделе использования, вряд ли будете готовы делать повторные покупки в этой компании и станете ее постоянным клиентом.",
            "Сервис. Плохое обслуживание способно испортить впечатления от самого лучшего продукта и напрочь отбить желание иметь дело с этой компанией.",
            "Хорошая репутация. Она формируется на основе первых двух пунктов."
        ]
    },
    {
        "Заключение": []
    }
]