[
    {
        "Название статьи": "Что такое сегменты аудитории в Яндекс Метрике и как их создать",
        "Автор статьи": "Олег Вершинин",
        "Дата публикации": "23.08.2022",
        "Пост": [
            "Что такое сегмент в Яндекс Метрике Данные о трафике сайта даются в подробном отчете. Из Яндекс Метрики можно узнать не только о действиях читателей (клик, интернет заказ), но и то, кто именно посещал сайт компании. Последнее относится к процессу сегментирования, или фильтрации посетителей. Благодаря сегментам известно об активности на сайте. Впоследствии они используются при запуске таргета.       Сегменты  Анализ трафика сайта посредством заданных характеристик в Яндекс Метрике называется — сегментация. Анализ трафика сайта посредством заданных характеристик в Яндекс Метрике называется — сегментация. Анализ сегментов идет вместе с целевыми действиями посетителей. Но если целевые действия показывают, чем именно занимался новый посетитель, то сегменты дают понять, чем он отличается, что интересует. Обновляя сегменты, можно получить больше полезных показателей о ЦА сайта, чтобы запустить эффективную рекламу. Сегмент в Яндекс Метрике — это группировка пользователей или трафика по определенному признаку, позволяя выделить разные группы трафика сайта, необходимые для выполнения бизнес-задач.  Если говорить кратко, сегмент — это настроенный фильтр Яндекс Метрики. С помощью его, у владельца сайта будет информация о том, сколько именно посетителей выбранной группы зашло на его сайт. Анализ позволит узнать, как именно вела себя сегментированная группа, и почему она совершила или не совершила нужные действия.  Количество сегментов, используемых для полной аналитики, зависит от потребностей клиента Яндекс Метрики. Кому-то важно узнать, сколько мужчин зашло на новый сайт, а другим требуется вдобавок их возраст, предпочтения, место проживания и устройство, с которого осуществлялся вход в систему. Настройка конкретных сегментов обычно продиктована ЦА, привлечь внимание которой должен созданный проект. Если на сайт заходит много посетителей, но все они — далеки от потенциальной ЦА продавца, это говорит о том, что проект требует больших и срочных изменений.",
            "Какие бывают сегменты В процессе сегментирования можно из всех данных о трафике сайта выбрать до 500 сегментов, или групп, отобранных по определенному признаку. Сегменты = фильтры, которые позволяют видеть самую нужную информацию для создания точного и продающего креатива. Сегменты распределяются на несколько категорий, которые называются статистическими объектами:  Просмотры Визиты Посетители / трафик  Сегментировать также можно на основании ряда действий, которые выполняли анонимы. Примеры действий — переходы по внешней ссылке. Также можно учитывать осуществленные звонки. Каждому типу сегментов соответствует до 20 условий отбора.       Условия  Самые популярные сегменты:  Пол Возраст или год рождения Время пребывания на сайте Количество посещений сайта Посещение конкретных страниц сайта Первоначальный источник трафика Гео посетителя Ключевые слова, с помощью которых удалось привлечь посетителей Устройство Разрешение экрана Время суток UTM-метке Цели метрики  При сегментации в коммерции при отборе учитывается, помимо названных характеристик, категория и название товара.",
            "Зачем нужна сегментация Сегментация, наряду с целями в Яндекс Метрике, помогает совершенствовать сбор данных о том, кто посещал ресурсы или просматривал рекламу, отслеживать поведение ЦА. Сегментирование поможет подогреть интерес новой аудитории, стимулировать завершение покупки, получить дополнительные продажи или напомнить о регулярных покупках напоминая клиентам уведомлением, например, на email. Сегментирование поможет подогреть интерес новой аудитории, стимулировать завершение покупки, получить дополнительные продажи или напомнить о регулярных покупках напоминая клиентам уведомлением, например, на email. Сегментация используется для:    Используется   выделения фокусных групп, а также мониторинга определенных категорий посетителей; настройки таргетинговой рекламной кампании в системе Яндекс Директ; быстрого построения отчетов в системе аналитики; передачи в сервис Яндекс Аудитории, благодаря которому можно создать сегмент, называемый похожим. Его цель — распространить охват РК на тех интернет пользователей, которые ранее не были на вашем сайте, но соответствуют тем свойствам, характеристикам и заданным параметрам, что и ваши клиенты; введения повышающих и понижающих корректировок ставок в рекламной кампании для различных сегментов; того, чтобы сравнить показатели двух различных вариантов с целью выявления наиболее эффективного из них.  В Яндекс Метрике существует общие отчеты, в которых говорится о том, кто и когда посещал интернет-страницу, в рамках которой осуществляется сбор. Но с сегментацией можно не просто получить общие сведения о трафике, но и определить наиболее важные, с точки зрения коммерции, визиты. Сегмент Яндекс Метрики является лишь фильтром для аудитории и не привязан к отчету, в котором вы его создавали. Поэтому если вы создали сегменты, например, в отчете Директ Сводка, то это вовсе не означает, что в отчете будут только пользователи из Яндекс Директа. Можно проверить через «Сегменты» на странице «Источники сводка». Есть исключения. Например, отчет Директ Расходы, где есть ограничения на рекламные кампании, объявления. Он накладывает условия не на визиты, а на рекламные кампании. Поэтому в Директ Расходы нельзя применить сегменты с условиями на визиты.",
            "Создание сегмента в Яндекс Метрике Для создания новых фильтров и получения знаний о том, кто заходил на сайт, нужно выбрать требуемые категории для анализа информации. Количество настроенных сегментов зависит только от потребностей клиента Яндекс Метрики. Чем больше будет выборок, тем точнее можно определить свою целевую аудиторию.   Сегментировать можно по:  типам устройств полу и возрасту географии просмотрам визиту: пользователь зашел на сайт впервые и посетитель открыл страницу с услугой по настройке контекстной рекламы. интересам    Для одного сегмента можно ввести до 20 условий включительно. Однако не стоит делать много, достаточно сформировать сегменты, которые сильно отличаются по модели поведения. Как будет выглядеть настройка:  Заходим в отчет \"Источники, сводка\"; Нажимаем + в пункте \"Визиты, в которых +\" для открытия меню с условиями; В меню выбираем пункты История - Новый/вернувшийся посетитель - Новый посетитель. Так в сегмент войдут только новые посетители;\r       Новый посетитель   Теперь нужно задать условие, что во время визита была посещена страница с контактами. Для этого в этом же меню выбираем Поведение - Достижение цели - Посетил страницу контакты. Предварительно в Метрике должна быть настроена цель на посещение страницы.\r     Посещал контакты    Сегмент создан, можно его сохранить. В отчете появится график с числом визитов на заданную страницу по дням из различных источников. Для большей точности в поле Атрибуция рекомендуется поставить значение \"Последний значимый переход\". Особенности создания сегментов в Яндекс Метрике:  Создавать сегменты можно через веб-интерфейс или API Метрики. Каждый из вариантов может содержать 500 сегментов для каждого счетчика, в сумме 1000. Сегменты, созданные в веб-интерфейсе, можно использовать для настроек в Яндекс.Директе, Яндекс.Аудиториях. Те, которые сгенерированы через API, вы сможете применить исключительно для подбора аудиторий в контекстных кампаниях Директ. Они не видны в web-интерфейсе Метрики.   Создание сегмента на основе загружаемых сведений Если у клиента есть своя база с характеристиками клиентов, он может использовать ее для создания сегментов.  Информация должна соответствовать требованиям системы:  никаких скобок или точек при заполнении телефона; номер электронной почты — без пробелов и подчеркиваний; файл не должен весить более 1 Гб; расширение только CSV.   При загрузке данных с внешнего источника они должны быть закодированы. Например, с использованием Windows-1251. Допускается применение хэширования файлов. Сегментирование на основе загруженных показателей возможно в случае, если используется CRM или ID мобильных устройств. В остальных случаях речь идет о применении внешних показателей. К ним относятся данные от провайдеров (DMP), а также из опроса Яндекс Взгляда. Вдобавок может использоваться свободная информация, собранные на основании учета похожей информации. Она анализируется системами автоматически и используется для последующего создания сегмента.",
            "Операции с сегментами Кроме создания нового сегмента, можно совершать и другие операции с выбранными фильтрами. Сравнение сегментов       Сравнение  Встроенная аналитика позволяет получить информацию о том, какие параметры были:  в прошлом периоде; при настройке сегмента ручным способом; при сравнении результатов с уже имеющимся сегментом, чтобы понять, в чем главная проблема при запуске креатива, или почему есть такая большая разница; при учете ранее сохраненных сегментов.   Сохранение сегмента Кроме сравнения, можно просто сохранить имеющийся сегмент после его корректировки. Для этого выполняются следующие действия:  Найти нужный сегмент и рядом с ним кликнуть “Сохранить как” Все сохраненные сегменты отображаются в папке, в меню сегментов Яндекс Метрики.        Сохранение  Раздел отображает количество посетителей за 7 и 30 дней, а также используете ли вы сегмент для подбора аудитории рекламы сайта.  Отключение показа рекламы по сегменту Когда нужно удалить рекламное объявление по ненужному сегменту, делается это следующим образом:  Зайдите в Яндекс Директ и найдите объявление которое работает по аудитории. Вместо ключевых слов справа от него — вот такая надпись: “Группа объявлений на основе ретаргетинга без ключевых фраз” Нажмите слева внизу под объявлением ссылку «Удалить группу», и всё, наше объявление переносится во вкладку удалённые, а показ объявления по условиям ретаргетинга будет прекращён:  Удаление группы объявлений в директе  Основные отчеты Разберем два варианта.  Отчеты, в которых пригодится сегментация:  Отчет «Содержание / Страницы выхода» - он поможет определить перспективные источники и «тормоза» конверсии. Для этого нужно создать два сегмента – кто совершил целевые действия на сайте и кто нет – и сравнить их: Отчет «Источники, сводка». Готового отчета по ассоциированным конверсиям нет, но можно его скомпоновать в этом отчете. Выберите промежуточные посещения, которые привели к целевым действиям, и объедините их в сегмент. Обратите внимание, мы задаем два условия: Для визитов – Поведение / Достижение цели, и отмечаем целевое действие; Для посетителей – Метрики / Количество достижений цели, >1.  Сегменты Яндекс.Метрики – отчет по ассоциированным конверсиям. Это источники трафика, которые участвуют в конверсионной цепочке, поэтому можно применять этот сегмент в дальнейшем при настройке ретаргетинга.",
            "Настройка сегментов в Яндекс Метрике Иногда случается, что после создания сегмента статус операции отличается от желаемого результата. Об успешности созданного сегмента можно говорить только при наличии статуса Готов. Все остальные свидетельствуют о том, что процесс либо не завершен, либо произошла ошибка, которая не позволяет его закончить. Чтобы понять, какие бывают ошибки, и как настроить сегменты, чтобы их исключить, требуется посмотреть возможные статусы при создании сегментов. Причиной обращения в поддержку может стать, если видим:    Статусы   Обрабатывается. Этот статус появляется сразу после того, как пользователь заканчивает выбор данных и подтверждает создание сегмента. Статус может высвечиваться на протяжении двух часов, не более. Если значок “Обрабатывается” висит дольше, возможно произошел сбой, и процесс создания сегмента не будет завершен. Но пока статус не изменился, ничего предпринимать не следует. Иногда, если характеристик об анонимных посетителях слишком много, а сегмент — сложный по своей обработке, система может создавать фильтр дольше положенного времени. Мало данных. Сегментация возможна, если количество анонимных посетителей превысит 100 человек. В ином случае добавить сегмент не получится. Информация в автоматическом режиме при недостатке данных для исследования не добавляется. Требуется пересчет сегмента. Если выбранный тип (например, Геолокация) выдает малое количество найденных посетителей, требуется обновлять, пока не появится заветная цифра 100, или же выбрать иной тип сбора данных. Например, из прочих источником или CRM. Слишком много данных. Обратная сторона предыдущего случая тоже стоит внимания. Когда характеристик посетителей очень много, система не успевает качественно обрабатывать их для получения нового сегмента. Результат тот же — данные автоматически не собираются. Информация остается неизменной. Выход — усиление точности сегмента за счет добавления новых характеристик или использования сведений из другой подборки. Например, ID мобильного устройства. Не активен. Статус появляется, когда пользователь Яндекса и AppMetrica закрыл доступ к сведениям, которые ранее использовались для анализа и создания сегмента. Настроить сегментацию в таком случае не получится, пока не появится доступ к выборке.  Настройка сегмента подразумевает его последующее использование для создания нового рекламного креатива, изменения уже существующего таргета (ретаргетинга) или простых действий с фильтрами. Область применения сегментов зависит от того, какие именно характеристики были выбраны для них, и какое количество пользователей было отобрано после применения фильтров. Важно помнить, что результаты по сегментам могут обновляться в автоматическом режиме. Но условием автообновления является использование сервисов Яндекса. Когда данные добавлены извне, например, из внешних источников (ID смартфона) для создания нового подбора по сегментам нужно вручную добавлять информацию. Тем, кто не хочет тратить время на постоянное построение базы, рекомендуется работать только с сервисами Яндекса. И обновление результатов сегментации будет автоматическим.",
            "Как использовать сегменты Когда сегментирование завершено, целевая аудитория сайта определена, пользователю Яндекс остается запустить новый рекламный креатив. С помощью Яндекс Директ это можно сделать в меню клиента Яндекс Метрики на базе имеющихся сегментов. Маркетинг может включать в себя разные услуги и направления по продвижению в интернете (google, Яндекс). Это может быть:  Контекстная реклама Таргетированная реклама Соцсети (например, Вконтакте) SEO продвижение (выдача в поисковых системах Google, Яндекс и других)  Сегментацию аудитории сайта в контекстной рекламе часто недооценивают, разделяя пользователей лишь по социально-демографическим заданным параметрам. Но для каждой рекламы и продвижения, в том числе контекстной, чтобы видеть эффективность, нужно собрать максимум материала. Сегменты, созданные в веб-интерфейсе, вы можете использовать в Яндекс Директ и Яндекс Аудиториях. Сегменты, созданные с помощью API, можно использовать только для подбора аудитории в Яндекс Директ.   Использование сегмента нужно для того, чтобы:   получать новые данные об аудитории сайта или интернет-магазина; делать более узкие группы потенциальных клиентов (целевая аудитория сайта) в рамках выбранных критериев; улучшать действующий таргетинг, контекстную рекламу и для нее объявления; создавать новую таргетированную рекламу.    Когда сегмент успешно создан (статус Готов ), можно использовать собранную в нем статистику для получения подробных знаний. Отчет по готовым сегментам отображается по кнопке Динамика, сразу после даты создания. Требуется нажать на нее, чтобы провалиться в сбор:  По демографии и охвату. Учитывается схожесть пользователей по возрасту и половому признаку. По геолокации. В рамках критериях можно узнать, из каких регионов пришли посетители. По устройствам. Есть 3 вида критерия — мобильные телефоны, планшеты и стационарные устройства (ПК, ноутбуки). По интересам. Сегментация делится на две группы. Первая показывает отрасль интересов, на которые обращали внимание анонимы из выборки. Вторая — показывает, какие действия они предположительно совершали, что и привело их к изучению данной информации.    Пример    Занимаются спортом — 12%, Следят за модой — 34%.",
            "Создание сегмента Яндекс Метрики для ретаргетинга Система позволяет использовать ретаргетинг, который основывается на данных, полученных после сегментирования. Создание сегмента метрики для ретаргетинга не отличается от запуска сегмента для сбора статистики. Как сделать сегмент для ретаргетинга:  Отчёты - “Директ сводка”; Визиты, в которых - “История” - “Новый/вернувшийся посетитель”; Визиты, в которых - “Местоположение”; Для людей, у которых - “Поведение” - “Просмотр URL”; Для людей, у которых - “Метрики” - “Количество достижений целей” ; В Яндекс.Директе загружаем сохраненный сегмент в “Условия подбора аудитории” кнопками “Добавить условие” - “Сегмент Метрики”.        Ретаргетинг  После следует указать цену клика, и запустить кампанию. Для более точной настройки возможно внедрить дополнительные характеристики для сегмента.  Сегментация для ретаргетинга в Яндекс Директ В Яндекс Директ есть возможность таргетироваться по выбранным сегментам аудиторий. Ретаргетинг Яндекс Директ позволяет обратиться к пользователю с персонализированным предложением в зависимости от его прошлых действий на сайте или в магазине. Например, можно показать рекламу только для тех, кто 5 раз заходил на ваш сайт, или заходил только с android устройств. Это дает хорошие возможности для настройки рекламного объявления и кампании, чтобы каждый просмотр давал максимум. Настройка ретаргетинга в Яндекс Директ через сегмент довольно проста:  Переходим в Яндекс Директ, предварительно убедившись, что метрика подключена к аккаунту, если нет, предоставьте доступ аккаунту с Яндекс Директ. Здесь нас интересует вкладка “ретаргетинг и аудитории” На данной странице Яндекс Директ мы создадим новую аудиторию из сегментов, на которую настроим ретаргетинг. Кликаем на вкладку “новое условие”. Ставим галочку на выбранные сегменты. Теперь создаем рекламную кампанию РСЯ и сохраняем. В параметрах вместо ключевых фраз добавляем созданную аудиторию.  Готово, настройка ретаргетинга Яндекс Директ прошла успешно. Ниже в статье разберем подробнее функционал.",
            "Примеры созданных сегментов в Яндекс Метрика Рассмотрим примеры сегментации:  «Поисковая система «Яндекс» + «Не отказ» + «Возраст от 25 до 44 лет» + «Пол женский» + «Интересы: Красота и здоровье».\r       Пример 1 \r Данная вариация поможет при настройке ретаргетинга целевой аудитории (возврата посетителей обратно на веб-ресурс), а также для подбора «похожих». В зависимости от поставленной задачи, можно дополнить подборку местоположением; совершенном количестве визитов на сайт; суммарном времени, проведенном на сайте; типом устройства пользователя; платформе и ОС. «Смартфоны» + «Андроид» + «Не отказ».\r       Пример 2 \r Этот вариант отлично подойдет тем, кто продвигает промо-сайт, посвященный мобильному приложению. Аналогично можно задать условия для другой системы – «iOS». Можно сделать ещё больше уточнений, задав даже версию операционной системы и возраст. «Вернувшийся посетитель» + «Среднее время между посещениями сайта» + «Просмотр информации об акции».\r       Пример 3 \r Эти показатели в совокупности позволяет создать сегмент, который будет выделять категорию пользователей, которые вернулись на сайт спустя время и просмотревших страницу, на которой говорится об акции, специальном предложении, распродаже. Использовать сегментацию можно для настройки в ретаргетинге, при котором с помощью информативной рекламы на сайтах-партнерах «Яндекса» будет производиться напоминание о каком-либо спецпредложении. «Просмотр URL» + «Не отказ» + «Глубина просмотра» + «Среднее время на сайте».\r       Пример 4 \r Анализ данных факторов позволит выделить людей, которые «положительно сказались» на поведенческом факторе, что выражается в соответствующих показателях. Исходя из данных метрик, можно выдвинуть гипотезу о заинтересованности данной категории посетителей. «Рекламные системы» + «Возраст» + «Не отказ» + «Глубина просмотра».\r       Пример 5 \r Сегмент фокусирует внимание на посетителях, пришедших на веб-ресурс из соцсетей. При этом устанавливается возрастное ограничение и факт, свидетельствующий о «не скором» его уходе с сайта. Дополнительно можно задать «Местоположение», «Время, проведенное на сайте» и т.д. «ClientID» + «Среднее время между визитами».\r       Пример 6 \r Уникальный идентификатор пользователя «Client ID» позволит привязывать собранные данные к конкретному реальному посетителю. Сочетание с интервалом времени позволяет наблюдать за активностью постоянных клиентов. Можно добавить другие параметры, например, «Глубина просмотра» и «Время с предыдущего визита» для более четкой картины.",
            "Часто задаваемые вопросы   Что такое несовместимые условия?   Когда клиент использует одни и те же фильтры при сегментации на нескольких условиях одновременно, может возникнуть конфликт. Такое бывает, если применяемые условия (их может быть не более 20 в рамках одной статистической выборки) оказываются несовместимыми по отношению друг к другу, то есть их нельзя комбинировать. В таком случае сохранение нового сегмента невозможно. Необходимо удалить одно или несколько условий, а затем повторить попытку.     Как создать сегмент из цели в Яндекс Метрике?   Чтобы создать сегмент из цели, требуется:  перейти в “Настройки”; выбрать строку “Цели” и добавить ее; написать название сегмента и особенности достижения условий; определить, откуда будут выбрана информация для сегментации; настроить условия отбора визитов; нажать на кнопку Сегмент — “Сохранить как”.      Можно ли сделать сегмент из тех, кто заходил по ремаркетингу?   Чтобы создать сегмент из данных по ремаркетингу, необходимо, чтобы на анализируемой странице были установлены теги. С их помощью осуществляется сбор данных на основании куки-файлов. Если теги установлены, сегментация по ремаркетингу также будет доступна. Ремаркетинг разрешает показ объявлений именно тем, кто заходит на сайт или лендинг. Пользователи пришедшие по рекламе будут максимально целевые, что повысит конверсии.",
            "Заключение Сегментация в Яндекс Метрике упрощает анализ аудитории сайта. Это необходимо, чтобы совершенствовать таргетинг. Путем использования сегментов можно создавать до 500 различных подборок, на основании которых можно делать более точную и востребованную рекламу. В статье мы разобрали основное понятие, настройку и использования сервиса. Преимуществом сегментов Яндекс Метрики является использование четырех видов данных для обработки. Если применять сервисы Яндекса, отбор данных для сегментов и их обработка будут автоматическими. Статистика будет отображаться ежедневно."
        ],
        "img": [
            "https://neiros.ru/img/metrika/segmenty-ya-yandeks-metrike.jpg",
            "https://neiros.ru/img/metrika/usloviya-segmenty-metriki.jpg",
            "https://neiros.ru/img/metrika/segmentatsiya-ispolzuetsya-dlya.png",
            "https://neiros.ru/img/metrika/novyy-posetitel-metrika.jpg",
            "https://neiros.ru/img/metrika/uslovie-byl-v-kontaktakh.jpg",
            "https://neiros.ru/img/metrika/sravnenie-segmentov.jpg",
            "https://neiros.ru/img/metrika/sokhranenie-segmenta.jpg",
            "https://neiros.ru/img/metrika/statusy-pri-sozdanii-segmentov.png",
            "https://neiros.ru/img/metrika/segment-retargetinga.jpg",
            "https://neiros.ru/img/metrika/segment-1.jpg",
            "https://neiros.ru/img/metrika/segment-2.jpg",
            "https://neiros.ru/img/metrika/segment-3.jpg",
            "https://neiros.ru/img/metrika/segment-4.jpg",
            "https://neiros.ru/img/metrika/segment-5.jpg",
            "https://neiros.ru/img/metrika/segment-6.jpg",
            "https://neiros.ru/images/a6445e048b41edb9ee39fd2474450d0e.jpg"
        ]
    },
    {
        "Название статьи": "LTV – как считать и увеличивать пожизненную ценность клиента",
        "Автор статьи": "Олег Вершинин",
        "Дата публикации": "27.07.2022",
        "Пост": [
            "Что такое LTV Аббревиатура LTV или CLV расшифровывается как Lifetime Value или Customer Lifetime Value соответственно. Дословно переводится как пожизненная стоимость клиента, жизненный цикл клиента. Если рассуждать с точки зрения маркетинга, самым понятным будет определение следующего вида. LTV – это все деньги, которые вы тратите в компании в течение всего срока взаимодействия с ней. Рассчитав этот показатель, компания может узнать, какую прибыль она получает от одного человека, поддерживая с ним долгосрочные отношения. Однако LTV клиента считают не сразу. Давайте разделим жизненный цикл клиента на несколько стадий:  Привлечение. Покупка 1. Использование и оценка продукта. Покупка 1. Покупка 2. … Уход.  Показатель LTV необходим, если человек покупает повторно в одной и той же компании.   Чтобы было понятнее, как работает LTV, рассмотрим пример. Предположим, кафе-мороженое запускает рекламу в Яндекс Директ по цене 200 рублей за клик. При этом стоимость порции мороженого в заведении – 300 рублей. На первый взгляд кажется, что реклама очень дорогая, расходы никогда не окупятся, и кафе просто не сможет заработать. Но если клиент придет с рекламы, купит мороженое, и ему все понравится, то впредь он посетит заведение не один раз. А когда придет время отметить детский праздник, то купит сразу 10-15 порций мороженого. Если суммировать все его заказы, то окажется, что 200 рублей за привлечение не так уж и много.",
            "Зачем считать и что можно делать с помощью этого показателя Предыдущий пример в статье наглядно показывает, как знание LTV помогает в оценке перспектив окупаемости рекламы. Также он позволяет определить ценность клиента в рублях, но это не все. Зачем еще считать этот показатель?    Подсчет затрат на привлечение и удержание покупателей. Оценка реального ROI, темпов окупаемости средств, затраченных на поиск новых покупателей. Прогноз возможных будущих бизнес-сценариев. Возможность сегментировать клиентов и определять, кто из них приносит бизнесу больше денег. Разработка отдельной стратегии взаимодействия с каждым сегментом. Выявление рекламных каналов, по которым приходит больше ценных клиентов в долгосрочной перспективе, сокращение расходов на бесполезную рекламу. Более плотная работа с текущими клиентами с целью их удержания. Проверка правильности распределения ресурсов на удержание нынешних и поиск новых клиентов. Выявление самого прибыльного варианта воронки продаж. Выбор скидочных и персональных предложений. Выявление самых важных и лояльных потребителей, поиск их общих характеристик и привлечение других похожих людей. Понимание поведенческих факторов: причин, которые подталкивают человека к покупке.   Знание LTV поможет ответить на следующие важные для бизнеса вопросы.  Сколько денег вкладывать в маркетинг? Как оптимизировать затраты на привлечение новых клиентов и удержание старых? На какую прибыль можно надеяться в дальнейшем? Как скидки влияют на показатель LTV?  Как видно, знание пожизненной ценности клиента дает бизнесу массу возможностей для эффективного развития. Однако по данным Harvard Business Review, всего 5% предпринимателей рассчитывают этот показатель. Если вы решите пройти грамотный путь и начнете определять LTV, то очень скоро получите хорошее преимущество перед другими компаниями.",
            "Какие данные нужны для расчета LTV Работая с людьми, каждая компания собирает о них определенных данные. Именно они позволяют в дальнейшем рассчитать LTV. Если вы еще не ведете свою базу, самое время начать.    Ведите статистику по каждому клиенту, даже если в вашем заведении счета оплачивают совместно (например, ресторан). Используйте инструменты для ведения общей базы по всем филиалам сети, чтобы визиты одного и того же человека в разные отделения и разные дни суммировались. Объедините все заказы одного клиента независимо от того, покупал он товар в точке продаж или онлайн, оплачивал наличными или картой. Определите, какую сумму денег бизнес получил благодаря каждому каналу коммуникации.  Корпоративная CRM-система позволяет компаниям решить первые три задачи. Чтобы реализовать четвертую, потребуется сквозная аналитика. А теперь выясним, какие конкретно данные нужны, чтобы посчитать LTV. Минимум – это:  дата; сумма заказа; купленные продукты (товары или услуги).  Если подходить к расчету основательно, то в арсенале сведений нужно иметь:  размер среднего чека; количество покупок одного клиента за нужное время; себестоимость рекламной кампании в месяц; количество клиентов, которые были привлечены за месяц и совершили хотя бы одну покупку; коэффициент наценки; процент клиентов, которые совершили 2 и более покупок; дисконтировочная ставка.  Чем больше у вас есть данных, тем выше окажется точность расчета.",
            "Стандартные показатели расчетов При использовании неизменных исходных данных в LTV остаются стабильными три показателя:  Валовая прибыль за год. Чтобы ее узнать, сумму усредненного заказа умножают на коэффициент наценки. Прибыль с одного покупателя. Определяется путем вычитания из расходов на привлечение клиента валовой прибыли, которая была с него получена. Затраты на привлечение одного клиента. Чтобы их узнать, все расходы на рекламу за заданный период суммируются, и полученное значение делится на количество привлеченных людей.   Однако компания развивается, поэтому далеко не все ее показатели будут оставаться статичными длительное время. Вот значения, которые меняются:  Процент возврата клиентов. Считается после того, как привлеченные в текущем периоде клиенты начинают совершать повторные покупки в этом же периоде. Предполагаемая прибыль с покупателя. Это значение прогнозируют по истечении определенного времени, например, через год. Процент от среднего заказа со скидкой. Если ставка дисконтирования отсутствует, то данный показатель будет равен 100%. Жизненная ценность или LTV. Ее считают за все время работы с клиентом, например, за год, потом за 2 года и т. д.",
            "Способы расчета LTV Пожизненная стоимость клиента считается по-разному. Основное различие между формулами – точность. Чем больше множителей, тем точнее результат. Рассмотрим в статье максимум способов определения показателя LTV. Простые варианты Когда исходных данных мало, применяют упрощенные формулы LTV.   LTV = Общий доход / Количество покупателей Формула имеет большой недостаток – неясно, данные за какой отрезок времени нужно использовать. Если взять показатели за год, полгода или месяц, то получится три совершенно разных значения. При этом в расчете участвуют в том числе новые клиенты, которые еще не принесли существенный вклад в доход компании. Еще один способ получить общее представление о доходе, который фирма получает с одного клиента:   LTV = Средний чек × Частота покупок Следующая простая формула:   LTV = ARPU – (CAC + CRC), где ARPU – прибыль от клиента в течение заданного времени. CAC – затраты на привлечение. CRC – затраты на удержание. Вот еще одна простейшая формула LTV, для которой нужно иметь минимум данных.   LTV = (Годовой доход – Расходы на рекламу) / Количество клиентов Такой способ дает очень примерный результат. Учитывая минимум вводных, о высокой точности говорить не приходится. Точные варианты За счет детализации множителей по периодам можно получить более точные цифры.   LTV = Lifetime × ARPU, где Lifetime – время активности клиента. ARPU – прибыль от клиента. Конечно, в этом случае погрешность тоже присутствует по причине использования усредненных показателей прибыли, однако способ помогает считать LTV для групп c любым чеком и за любой отрезок времени. Как писали выше, чем больше факторов учитывает формула, тем точнее результат, поэтому следующий способ расчёта LTV считается одним из самых оптимальных. Именно он применяется в юнит-экономике.   LTV = AOV × ALT × AGM × T, где AOV – сумма чека. ALT – цикл жизни покупателя. AGM – маржа. T – количество покупок, совершенных клиентом. Используются все средние значения. Цикл жизни клиента можно рассчитать по формуле: ALT = 1 / Ch, где Ch – коэффициент оттока покупателей, рассчитывается как: Ch = (CB – CE) / CB × 100%, где CB – число покупателей в начале периода. CE – число покупателей в конце периода. Следующий метод требует много времени на промежуточные вычисления, но отличается высокой точностью, что важно для компании.   LTV = (Транзакция 1 + Транзакция 2 + … + Транзакция N) × Доля прибыли В этом случае предстоит рассчитать чистую прибыль, затем вычислить и суммировать все транзакции и только потом удастся получить значение LTV. Прогнозные варианты Еще один способ расчета LTV, который помогает получить достаточно точный результат.   LTV = Lifetime × AOV × RPR, где Lifetime – время активности клиента. AOV – средний чек. RPR – частота повторных покупок. Невозможно точно знать, сколько времени клиент будет работать с компанией, а также нельзя предугадать сумму, которую он тратит в течение всего этого времени, поэтому формула носит, скорее, прогностический характер. Следующая формула достаточно сложная, но с ее помощью можно получить прогноз LTV на будущее.   LTV = GML / (R / (1 + D – R)), где GML – средняя прибыль с одного клиента за все время его взаимодействия с компанией. R – коэффициент удержания. D – скидка или ставка дисконтирования. Расчет LTV через когортный анализ Такой метод определения LTV используют компании, которые хотят получить подробное представление о поведении своих потребителей. Здесь когорта – группа клиентов, которые совершили покупку или заказали услугу в компании в течение определенного промежутка времени. Таким образом, когортный анализ дает возможность понять, какие группы людей дольше взаимодействуют с фирмой, откуда они приходят, позволяет оценить эффективность разных каналов, оптимизировать маркетинговую стратегию и рекламный бюджет. Считать LTV можно на основании усредненного дохода с клиента (ARPU). Затем проводится сравнение динамики продаж в течение нескольких месяцев. После этого выясняют, когда человек начинает меньше покупать в компании или вовсе уходит. Отсутствие продаж конкретному клиенту какое-то время не означает, что человек совсем прекратил взаимодействие с брендом. Выяснить уровень активности клиента помогает подсчет его реакций на сообщения компании. Однако вручную собрать такие данные из различных маркетинговых каналов практически невозможно. Для этого разработаны специальные сервисы и интеграции, которые способны значительно облегчить задачу маркетолога. Как рассчитать LTV в системах аналитики Определить LTV для компании можно не только вручную по формулам, но и с помощью различных аналитических систем. В статье подробнее разберем, как это сделать с помощью популярных сервисов. Google Analytics  Укажите период. Интервал исследования зависит от специфики бизнеса. Например, фирмам, товары которых покупают ежемесячно или чаще, достаточно выбрать период в 6 месяцев. Компаниям с долгим циклом продаж (строительство, автосалоны) стоит рассчитывать LTV за 5 лет и более. Укажите сегмент «Сеансы с транзакциями» и выберите отчет «Каналы». В нем будут доступны данные о количестве клиентов и доходе. Google Analytics считает LTV по простой формуле: доход за указанное время делится на число покупателей.  Изменение суммы дохода на одного посетителя сайта, который выполнил целевое действие, можно отследить в отчете «Общая ценность» с помощью показателя «Доход на пользователя». Однако здесь учитываются все посетители сайта, а не фактические клиенты, посетившие интернет-магазин и оплатившие заказ, а за основу берутся последние 90 дней. Яндекс Метрика Здесь также есть отчет, с помощью которого можно проанализировать действия пользователей на сайте. В меню Яндекс Метрики выберите категорию «Посетители». В отчете будет отражено количество и сумма покупок через сайт за указанный период. С их помощью можно рассчитать LTV ручным способом. CRM-системы Это, пожалуй, наиболее точный способ расчета LTV. Многие отчеты с исходными данными для специфических расчетов система формирует в автоматическом режиме. Так, благодаря CRM в компании можно выяснить следующие показатели:  средний чек; число покупок; количество постоянных и новых клиентов; затраты компании на маркетинг и рекламу; акции и скидки.  Собрав больше исходных данных, можно получить результат с минимальной погрешностью. Как рассчитать LTV пользователя в e-commerce  Определение средней частоты покупок через сайт в течение заданного периода. Итог будет точнее, если есть данные хотя бы за 1 год.   Частота покупок = Количество интернет-заказов / Количество уникальных покупателей  Определение среднего чека или средней стоимости одного заказа с сайта. Вычисления проводятся за тот же период, за который рассчитывалась частота покупок.   Средний чек = Суммарный доход интернет-магазина / Количество заказов Вычисление средней ценности покупателя на основе полученных результатов.   Средняя ценность клиента = Частота покупок × Средний чек Определение пожизненной ценности клиента. Ключевая переменная здесь – время. Поскольку нельзя предугадать, сколько времени человек будет покупать в конкретном интернет-магазине, в упрощенном варианте в формулу подставляют тот период, в течение которого компания планирует работать на рынке, т. е. предполагаемая продолжительность жизни бизнеса. Рекомендованное оптимальное время – до 2 лет.   LTV = Средняя ценность клиента × Продолжительность жизни бизнеса",
            "Метрики, связанные с LTV В процессе расчета LTV по различным формулам могут встречаться разные метрики, с которыми так или иначе связан данный показатель. Далее в статье разберем основные из них.  CAC – стоимость привлечения клиента. Это своего рода метрика-ориентир, благодаря которой можно оценить LTV. Анализируя эти два показателя, обычно становится понятно, насколько прибылен бизнес и насколько эффективно развивается компания.CAC = Все расходы на привлечение / Число привлеченных клиентов ROI / ROMI – коэффициент окупаемости вложений / в маркетинг. Этот показатель необходим для понимания, насколько эффективна маркетинговая кампания или реклама в разрезе привлечения клиентов.ROMI = ((Валовая прибыль – Расходы на маркетинг) / Расходы на маркетинг) × 100% CRR – показатель удержания. Чем он выше, чем эффективнее текущая стратегия.CRR = (Количество клиентов в конце месяца – Количество привлеченных клиентов) / Число клиентов в начале месяца × 100% CRC – показатель, отражающий затраты на удержание.CRC = Расходы на удержание / Число покупателей PRP – частота повторных покупок.PRP = Число клиентов, совершивших 2 и более покупок / Число всех покупателей Churn или CR – показатель оттока клиентов, т. е. число людей, которые прекратили работу с компанией.Churn Rate = Число ушедших покупателей / Общее количество клиентов ARPU – средняя прибыль, которую приносит один клиент в течение конкретного времени. Показатель нужен для построения прогнозов по выполнению KPI, увеличения прибыли в будущем, принятия стратегических решений.ARPU = Суммарный доход за период / N пользователей за период ACV (Average Сlient Value) – стоимость годового контракта с клиентом.ACV = Полная стоимость контракта / Срок действия контракта в годах PF – показатель частоты покупок.PF = Общее число покупок / Количество уникальных клиентов за заданный период Т – среднее число продаж в месяц.Т = Общее количество продаж за год / 12 GM – валовая маржинальность, т. е. доля валовой прибыли в общей выручке компании.GM = (Выручка за период – Расходы за период) / Выручка за период × 100%  AOV – размер среднего чека.AOV = Выучка / Число продаж  Lifetime – время, в течение которого человек является активным клиентом компании и что-то покупает (в месяцах).",
            "Как использовать LTV Принято считать, что LTV нужен для оптимизации расходов на привлечение клиентов, но это не единственное применение данного показателя. Он неразрывно связан с жизненным циклом клиента, а также со всеми стратегиями управления им.  Если считаем ROI вместе с LTV и ARPU, можно оценить окупаемость каналов в течение короткого периода и в долгосрочной перспективе. Нередки случаи, когда в течение месяца канал имеет низкий ROI, но со временем успешно окупается. Разделение клиентов на группы и фокус на самых ценных покупателях позволяют увидеть, в какие группы стоит инвестировать. Правила работы с LTV  Нужно узнать, какие клиенты приносят максимальную прибыль, – смотрите на показатель LTV. Требуются точные результаты – старайтесь отслеживать LTV для каждого сегмента. На привлечение новых покупателей можно потратить около 1/3 от значения LTV. Среднерыночного LTV не существует, конкуренты в данном случае не показательны. Ориентироваться необходимо на цели компании и свои показатели в динамике. Для повышения LTV задействуйте допродажи, адресные предложения для разных групп, программы лояльности, ретаргетинг, email-маркетинг с эффективными рассылками.  Это базовые полезные правила, которых стоит придерживаться с самого начала. Вскоре вы наверняка дополните этот список своими заключениями. Пример классического расчета LTV Рассказать о том, как использовать LTV, проще всего на конкретном примере. В качестве него возьмем отчет пиццерии N. Из него нам понадобится средний срок жизни клиента (4 года), потребительская ценность и некоторая другая информация.   Весь процесс расчета LTV делится на несколько этапов. Этап первый – расчет среднего чека. Клиенты оставляют в пиццерии N за один визит около 600 рублей. Рассчитать это значение можно путем суммирования всех счетов, оплаченных в течение месяца, и деления полученного значения на количество визитов. Средний чек = (500 + 700 + 600 + 800 + 400) / 5 = 600 рублей. Этап второй – расчет средней частоты покупок (ATN) в количестве визитов. Чтобы посчитать среднюю частоту покупок, нужно знать, сколько раз за месяц в среднем каждый клиент посещает пиццерию. ATN = (2,5 + 1,5 + 2 + 3,5 + 1) / 5 = 2,1 Этап третий – расчет средней потребительской ценности клиента (ACV) за месяц. Зная, сколько в среднем тратят клиенты в пиццерии и сколько раз в месяц они возвращаются в заведение, можно найти потребительскую ценность. В данном случае нужно рассчитать показатель для каждого из 5 клиентов, умножив среднюю частоту покупок на средний чек, а затем сумму этих показателей разделить на количество посетителей. ACV 1 = 2,5 × 500 = 1 250 руб. ACV 2 = 1,5 × 700 = 1 050 руб. ACV 3 = 2 × 600 = 1 200 руб. ACV 4 = 3,5 × 800 = 2 800 руб. ACV 5 = 1 × 400 = 400 руб. ACV = (1 250 + 1 050 + 1 200 + 2 800 + 400) / 5 = 1 260 руб. Этап четвертый – расчет среднего срока жизни клиента (CL) в годах. В отчете заведения сказано, что люди остаются клиентами пиццерии примерно в течение 4 лет, поэтому проводить дополнительные расчеты не требуется. Этап пятый – расчет LTV. Зная средний срок жизни клиента и его потребительскую ценность, можно вычислить LTV. Прежде всего нужно умножить ACV на 12, т. к. в расчетах использоваться месячный период, а в году 12 месяцев. Затем получившееся значение умножим на усредненный срок жизни клиента. LTV = 1 260 × 12 × 4 = 60 480 руб.",
            "Как увеличить LTV Если вырастет хотя бы одна из переменных в формуле расчета LTV, станет больше и пожизненная ценность клиента. Разберем, как можно повысить LTV в компании.    Отправляйте письма с помощью email рассылки и поддерживайте отношения с лояльными клиентами, чтобы они оставались с вами максимально долго. Сообщайте в push-уведомлениях о выгодных акциях и интересных событиях, чтобы получать больше заказов. Запускайте sms рассылки и рассылки в мессенджерах, если ваш продукт или товар нужен людям регулярно. Поощряйте клиентов, которые уже работают с вами, используя программы лояльности, чтобы повысить частоту покупок, чек и срок жизни. Применяйте ретаргетинг, чтобы напомнить о бренде и стимулировать купить повторно. Персонализируйте показатели в маркетинге, чтобы конверсия в первую покупку стала больше. Показывайте клиентам лучшие товарные рекомендации, учитывая историю покупок, для увеличения прибыльности. Снижайте затраты на удержание текущих клиентов, чтобы продавать было выгоднее. Прогнозируйте и снижайте отток клиентов для продления срока удержания. Используйте допродажи и кросс-продажи, чтобы повысить прибыль и выполнить KPI. Общайтесь с целевой аудиторией в социальных сетях, используйте блог и отзывы, это помогает найти общий язык с подписчиками и повысить лояльность. Придерживайтесь принципа клиентоориентированности – люди покупают там, где их хорошо обслуживают, например, лучше условия, быстрее доставка, компетентнее тех. поддержка, есть бесплатные материалы и обратная связь. Делайте продукт проще, чтобы пользователю было легко разобраться и получить то, что ему нужно. Это актуально для сервисов и приложений.",
            "Распространенные ошибки при расчете LTV Некоторые маркетологи допускают ошибки, рассчитывая пожизненную ценность клиента. Далее из нашей статьи вы узнаете, как НЕ нужно делать.    Брать за основу LTV выручку вместо валовой прибыли. Использовать при расчетах Lifetime клиентов, рассчитанный по формулам (1/churn и других). Считать LTV на основе среднего числа покупок одного клиента или суммы покупки.  Но даже при правильном вычислении LTV нельзя исключать неправильное его использование. Вот распространенные проблемы и ошибки, с которыми сталкиваются маркетологи в процессе экспериментов с данной метрикой.  Несоответствие целям бизнеса. Необходимо объективно оценивать ситуацию и строить модель пожизненной ценности клиента с учетом приоритетов компании. Неточная сегментация ЦА. Понимание тонких различий между группами клиентов позволяет эффективнее привлекать и удерживать их. Завышенные значения Lifetime. Нереалистичные цифры этой метрики могут стать причиной ложных значений LTV и, как следствие, неверно составленных стратегий. Отсутствие гибкого подхода. Работа с учетом текущей ситуации на рынке показывает себя эффективнее, чем строгое соблюдение предписанных правил.",
            "Часто задаваемые вопросы   Чем отличается LTV от CLV?   Это один и тот же показатель, который имеет разные обозначения. Другие названия LTV (Lifetime Value) – CLV, CLTV (Customer Lifetime Value).     В чем отличие LTV и ARPU?   Иногда кажется, что LTV – аналог ARPU, но это не так. При подсчете ARPU за основу берут выручку (revenue), которую приносит отдельно взятый покупатель. Для расчета LTV берется валовая прибыль. Вычислить ARPU очень просто: вся сумма выручки делится на количество клиентов. При этом не нужно разделять их на группы или сегменты.     Исторический или предиктивный показатель?   Исторический подход к вычислению LTV используется, если поведение покупателей стабильно, а люди примерно одинаковое время остаются клиентами компании. В этом случае в обработку поступают только транзакционные данные. Если же интересы клиентов постоянно меняются (это отмечает подавляющее большинство современных фирм), для расчета LTV нужно использовать предиктивные модели. С их помощью на основании косвенных факторов можно оценить вероятность совершения клиентом следующей покупки и ее сумму.     Считать LTV по выручке или марже?   Правильнее считать LTV на основе валовой прибыли (маржи), которую получила компания от продажи продукта (товара / услуги) клиенту, а не от всей выручки. При этом маржа рассчитывается как разница между суммой выручкой и переменными расходами.     Какие индустрии выиграют от расчета LTV?   Изначально LTV считают фирмы, которые предлагают клиентам сервисы с подписками и мобильные приложения, т. к. в них поведение пользователей наиболее предсказуемо, и метрику просчитать достаточно просто. Однако компании практически в любой сфере и в любой момент могут вычислить LTV и использовать эту метрику для своего развития, нужно только выбрать подходящий метод расчета.     Какой LTV считается нормой?   Эта метрика не имеет универсального значения, которое было бы нормой для всех компаний. У каждого бизнеса свой индивидуальный показатель. Если вы еще не знаете, какое оптимальное значение пожизненной ценности именно вашего покупателя, можно работать с оглядкой на средний показатель в отрасли или ориентироваться на стоимость привлечения клиента.     Без чего невозможен хороший показатель LTV?    Качество товара или услуги. Если вы заказали диван, а его механизм сломался на первой неделе использования, вряд ли будете готовы делать повторные покупки в этой компании и станете ее постоянным клиентом. Сервис. Плохое обслуживание способно испортить впечатления от самого лучшего продукта и напрочь отбить желание иметь дело с этой компанией. Хорошая репутация. Она формируется на основе первых двух пунктов.      Кому нужно и не нужно считать LTV?   Если фирма рассчитывает на долгосрочное сотрудничество с клиентами, считать LTV необходимо. Это компании, которые предлагают сервисы и программы по подписке, разработчики мобильных приложений, банки со своими сервисами, интернет- и мобильные провайдеры, клиники, маркетплейсы, спортивные центры, магазины одежды и т. д. Не нуждаются в LTV компании с очень длительным циклом сделки и минимальной вероятностью на повторную продажу одному и тому же клиенту. Например, продажа недвижимости, подготовительные курсы перед сдачей ЕГЭ, свадебные салоны.     Что делать после расчета LTV?   После того, как метрика LTV рассчитана, можно приступать к прогнозированию развития бизнеса. Прежде всего необходимо сопоставить данный параметр со стоимостью привлечения клиента. Как правило, если LTV больше, значит вы успешно удерживаете покупателей, и они быстро переходят в разряд постоянных. При большой разнице в пользу LTV стоит подумать об увеличении инвестиций в маркетинг с целью привлечения большего числа новых клиентов. Также на основании LTV есть смысл рассмотреть вопрос целенаправленного вложения средств в развитие конкретного рекламного канала или, наоборот, отказа от него.",
            "Заключение Если вы нацелены на долгосрочное сотрудничество с клиентами, то LTV – один из важнейших показателей для компании. Он отражает реальное положение дел в бизнесе. Пожизненная ценность клиента в связке с другими метриками помогает положительно влиять на приток новых потребителей и удержание имеющихся, рост прибыли, улучшать маркетинговую и рекламную стратегии."
        ],
        "img": [
            "https://neiros.ru/images/c5bda67a91a46d643bb28ef74422630a.png",
            "https://neiros.ru/img/ltv/chto-takoe-ltv.png",
            "https://neiros.ru/img/ltv/zachem-schitat-ltv.png",
            "https://neiros.ru/img/ltv/ltv-otchetit-na-voprosy.png",
            "https://neiros.ru/img/ltv/dannye-dlya-rascheta-ltv.png",
            "https://neiros.ru/img/ltv/standartnye-pokazateli-raschetov-ltv.jpg",
            "https://neiros.ru/img/ltv/ltv1.png",
            "https://neiros.ru/img/ltv/ltv2.png",
            "https://neiros.ru/img/ltv/ltv3.png",
            "https://neiros.ru/img/ltv/ltv4.png",
            "https://neiros.ru/img/ltv/ltv5.png",
            "https://neiros.ru/img/ltv/ltv6.png",
            "https://neiros.ru/img/ltv/ltv7.png",
            "https://neiros.ru/img/ltv/ltv8.png",
            "https://neiros.ru/img/ltv/ltv9.png",
            "https://neiros.ru/img/ltv/chastota-pokupok.png",
            "https://neiros.ru/img/ltv/sredniy-chek.png",
            "https://neiros.ru/img/ltv/srednyaya-tsennost-klienta.png",
            "https://neiros.ru/img/ltv/opredelenie-pozhiznennoy-tsennosti-klienta.png",
            "https://neiros.ru/img/ltv/kak-ispolzovat-ltv.png",
            "https://neiros.ru/img/ltv/etapy-rascheta-ltv.png",
            "https://neiros.ru/img/ltv/sposoby-uvelicheniya-ltv.png",
            "https://neiros.ru/img/ltv/rasprostranennye-oshibki-pri-raschete-ltv.png",
            "https://neiros.ru/images/a6445e048b41edb9ee39fd2474450d0e.jpg"
        ]
    },
    {
        "Название статьи": "Когортный анализ – как помогает и зачем необходим",
        "Автор статьи": "Олег Вершинин",
        "Дата публикации": "27.06.2022",
        "Пост": [
            "Что такое когортный анализ Начинать рассматривать понятие когортного анализа стоит с выяснения значения термина «когорта». Он был известен задолго до появления маркетинга. Еще во 2 ст. до н. э. в Древнем Риме когортами называли тактические армейские подразделения. Что касается нашего времени, то трактовка изменилась, тем не менее, суть осталась прежней. Когорта – это группа пользователей (целевой аудитории), которые совершили в определенное время то или иное действие.   Очень важно учитывать временной признак, поскольку именно он является характерной чертой когорт, отличая их от обычных сегментов целевой аудитории. Например, в ходе рекламной кампании в один день – 23 марта из контекстной рекламы на сайт пришел пользователь и купил смартфон. При таких условиях этот человек может быть включен одновременно в три разные когорты:  покупатели товара «смартфон» – имеет значение при определении спроса на продукт у разных групп ЦА; покупатели смартфонов в марте – помогает в выявлении фактора сезонности продаж; пользователи, пришедшие из контекстной рекламы – позволяет понять, насколько эффективен контекст в сравнении с другими каналами привлечения ЦА.  Таким образом, когортный анализ – это объединение пользователей или клиентов по общему признаку с последующим отслеживанием их поведения в течение определенного времени. Метод лучше всего показывает себя, если в качестве клиентов выступают конечные потребители (частные лица) или малый бизнес. Суть: чтобы получить объективные результаты, когорты каждый месяц должны включать хотя бы несколько десятков объектов анализа.",
            "Для чего нужен когортный анализ Когортный анализ – это не просто очередной способ глубже узнать, с кем вы работаете. С его помощью можно:    находить и удерживать лояльных клиентов; прогнозировать пожизненную ценность клиента (LTV) и увеличивать ее; точно оценивать, насколько эффективна реклама, в т. ч. в перспективе; определять сроки окупаемости разных рекламных каналов, находить самые эффективные из них; проводить А/В тестирование и оценивать результаты; проверять эффективность мобильных приложений; отслеживать повторные посещения; детализировать профиль покупателя; находить узкие места в бизнес-процессах; определять способы минимизации оттока клиентов и повышения вовлеченности; повышать эффективность продаж, маркетинга и ее кампании, клиентского сервиса, оптимизировать цикл; оценивать ROI; контролировать эффективность работы менеджеров по продажам; эффективно распределять маркетинговый бюджет и улучшать маркетинговую стратегию.",
            "Где применяют когортный анализ Когортный анализ актуален для всех компаний, доход которых зависит от количества покупателей. Благодаря ему фирмы могут оптимизировать маркетинговую кампанию и значительно повысить конверсию. Далее в статье выделим основные сферы применения когортного анализа.    E-commerce Сюда относятся все интернет-магазины и другие объекты электронной коммерции. Когортный анализ нужен им для контроля эффективности воронки продаж, отслеживания реакций на рекламу и закономерностей поведения пользователей.  Онлайн-игры Данный сегмент подразумевает, что когортный анализ применяют для разделения игроков на новичков и опытных. Благодаря этому аналитики могут определить момент, когда игрок начинает приносить меньшую прибыль.  Мобильные приложения С помощью когортного анализа разработчики могут отличить пользователей, зарегистрированных до обновления, от новых пользователей, а также распределить тарифы по популярности, обнаружить отток клиентов, выявить тип пользователей, которые чаще других меняют бесплатный тариф на платный.  SaaS Аналитики облачных проектов используют когортный анализ с основной целью – оптимизировать цикл продаж. Для этого пользователей распределяют на когорты в зависимости от того, какой версией сервиса они пользуются: бесплатная пробная или триал. Затем определяют, какая группа чаще переходит на платные тарифы, фиксируют оттоки пользователей и имеют возможность получить другие данные, которые помогают в увеличении прибыли проекта.  Для улучшения конверсии Когортный анализ позволит собрать такую информацию, которую не удастся получить по результатам сплит-тестов. В ходе изучения данных сплит-тестирования можно определить факт того или иного выбора пользователей, а когортный анализ предоставляет данные, по которым становится понятно, что подталкивает их к этому выбору.  Для составления портрета идеального клиента Когортный анализ играет особую роль в составлении портрета клиента. Базу покупателей разделяют на разные сегменты и прорабатывают каждый из них по 7 параметрам. Предлагаем примеры таких параметров для сегментации:  Клиент готов к покупкам. Заинтересованность. Покупательская способность. Возможности движения к успеху. Эффективность маркетинга. Перспективы расширения. Возможности продвижения бренда.  Когортный анализ поможет собрать достаточно данных, чтобы составить портрет идеального покупателя.",
            "Что нужно для когортного анализа Эффективность когортного анализа зависит от того, насколько грамотно была проведена подготовка к нему. Перед тем, как начать отслеживать действия пользователей, наблюдать за их поведением и оценивать результат разных маркетинговых каналов, нужно определить 4 ключевых параметра.  Признак когорты. То действие, по которому пользователи объединяются в группу. Например, покупка, первый визит на сайт, регистрация, установка приложения, загрузка файла и т. д. Размер когорты. Это промежуток времени, в течение которого выполнялось действие. Например, день, неделя, месяц. Отчетный период. Срок исследования поведения когорты. Например, квартал, полгода, год. Ключевой показатель. Та метрика, которую предстоит анализировать. Здесь может быть абсолютно любой показатель, который с течением времени может меняться. Например, KPI, ROI, конверсия, LTV и др.  Эти параметры лежат в основе когортного анализа независимо от системы, в которой вы работаете. Их достаточно, чтобы распределить пользователей по когортам, сравнить их и проанализировать результаты.",
            "Проведение когортного анализа На основании данных, которые удалось получить на подготовительном этапе, проводится когортный анализ. Весь процесс условно делят на три шага:    Определение ключевых метрик. Формирование когорт. Сравнение и анализ.  Далее в статье рассмотрим каждый шаг более подробно.  Шаг 1. Определение ключевых метрик Ключевые метрики (показатели) определяют в зависимости от того, какова цель когортного анализа. Это могут быть заявки, покупки, регистрации, нажатия на кнопку, выручка, средний чек и т. д. Допустим, если стоит цель определить самый эффективный канал продаж онлайн-сервиса, ключевой метрикой можно считать платную подписку на месяц его использования.  Выделяют два вида метрик:  метрики действия – это конкретные действия пользователей, которые позволяют бизнесу получить реальный результат, например, покупка, установка приложения, переход на полную версию сервиса и другие показатели, которые связаны с продуктом; метрики тщеславия – не влияют на финансовое положение фирмы, но отражают ее внешний успех, например, подписки на e-mail рассылку, расшаривание постов, лайки, просмотры, комментарии в социальных сетях.  Метрики не бывают правильными или неправильными. При их выборе необходимо понимать, как можно использовать тот или иной параметр для развития бизнеса.  Шаг 2. Формирование когорт На втором этапе нужно выделить группы пользователей, объединенных каким-либо общим признаком, который интересен для исследования. Это и будут когорты.  Здесь есть два подхода:  Формирование когорт по вовлечению, например:   регистрация; первый визит на сайт; установка приложения; открытие письма рассылки.   Формирование когорт по монетизации, например:   первая покупка; оформление заказа; оплата товара.  Важно выбирать объединяющие признаки так, чтобы после совершения действия появлялась возможность идентифицировать пользователя и отслеживать его поведение в дальнейшем. Например, загрузка мобильного приложения – это действие, но оно не дает никаких данных о человеке. Если же он установит приложение, в системе отобразятся сведенья для идентификации (некоторые персональные данные, геолокация, IP-адрес). В когорту включаются все, кто в течение конкретного времени совершат заданное действие. При необходимости, например, можно ввести дополнительные критерии отбора и сузить группу, например, пол, возраст, место проживания, профессия, этап сделки, наличие скидки, тип лида и т. д.  Шаг 3. Сравнение и анализ Третий этап предполагает сравнение полученных данных и анализ тенденций. Ручной когортный анализ предполагает:  Сбор данных в том виде, который соответствует выбранному событию. Загрузку данных в любой табличный редактор (Excel, Google Таблицы), который позволяет создавать сводные таблицы. Анализ изменения поведения людей с течением времени.  Для удобства и упрощения работы для проведения когортного анализа можно использовать разные специализированные сервисы и сквозную аналитику.",
            "Ключевые метрики Выбор метрик для когортного анализа определяется целями исследования, сферой деятельности и спецификой работы компании, особенностями вашего продукта, поэтому общего для всех перечня не существует. Вот популярные показатели когортного анализа, которые могут вам пригодиться.   Прибыль с одного клиента за все время сотрудничества или его ценность (LTV). Средняя выручка на одного пользователя (ARPU). Средняя выручка на одного клиента (ARPPU). Конверсия (CR). Удержание клиентов в течение заданного времени (RR). Стоимость привлечения клиента (CAC). Стоимость привлечения пользователя (CPA). Коэффициент окупаемости вложений (ROI, ROMI). Контрольная точка (Stick Point). Отток посетителей за месяц (churn). Статистика посещений. Время просмотра сайта. Просмотры страниц. Повторные покупки. Дата покупки. Число новых пользователей за заданный период. Количество подписчиков. Каналы привлечения целевой аудитории.  Правильно выбранные ключевые метрики позволяют увидеть полную картину по результатам когортного анализа и улучшить маркетинговую стратегию компании.",
            "Примеры работы когортного анализа Выше в статье мы разобрали процесс проведения когортного анализа в теории, а сейчас рассмотрим, как делается исследование на конкретных примерах.  Пример 1. Оценка эффективности подписки на рассылку. Интернет-магазин запустил email рассылку. Подписаться на нее пользователи могут тремя способами:  заполнив форму во всплывающем окне на сайте; оформив подписку для участия в конкурсе в ВК; перейдя по ссылке из статьи (блог) на другом сайте.  В течение декабря форма на сайте привела 1200 человек, для участия в конкурсе подписалось 800, а со стороннего сайта пришло 200. Посмотрим, какое количество подписчиков оставалось с течением времени.     Когорта   Подписчики   Январь   Февраль   Март   Апрель   Май     Форма на сайте   1200   12%   8%   6%   3%   2%     Конкурс в ВК   800   7%   3%   1%   0%   0%     Партнерская ссылка   200   26%   21%   18%   15%   12%     Из таблицы видим, что партнерство принесло самых лояльных подписчиков, которые дольше всех читают письма рассылки. Конкурс в ВК оказался наиболее проигрышным вариантом, т. к. почти все отписались сразу после его окончания. По результатам когортного анализа можно сделать вывод, что тратить деньги на привлечение подписчиков через конкурсы в соцсетях бессмысленно. Наиболее эффективно и выгодно продвигать предложение с помощью партнеров.  Пример 2. Анализ затрат на привлечение клиентов. Компания открылась в 2020 году и активно вкладывала деньги в привлечение новых клиентов. Однако время шло, но эти затраты не уменьшались, а, наоборот, росли. Фирма прибегла к когортному анализу, чтобы понять, почему так происходит. В качестве основной метрики был использован состав покупателей по годам в общей структуре выручки. Все данные были собраны в таблицу, а результат отобразился в виде графика:   В результате когортного анализа были даны следующие заключения:  В течение первого года компания наработала клиентскую базу, но начиная с 4 квартала 2020 года количество ранее привлеченных клиентов стало уменьшаться. Поскольку старых покупателей становится все меньше, фирма вынуждена постоянно находиться в поиске и продавать свои услуги новыми клиентами. Из-за ухода старых клиентов, которые не вернулись, бизнес не может выстраивать стратегию повторных продаж. Лояльность покупателей низкая, поэтому компания тратит большие суммы на поиск новых клиентов.  Можно сделать вывод, что компании необходимо проанализировать бизнес-процессы, связанные с оказанием услуги и обслуживанием клиентов, чтобы найти и устранить причину постоянного оттока покупателей.  Пример 3. Распределение по когортам. Предположим, что житель Воронежа 24 июня нашел в поисковике Google сайт интернет-магазина электроники и купил беспроводные наушники, используя специальную форму быстрого заказа. При таких условиях он попадает сразу в несколько разных когорт:  пользователи из Воронежа; трафик из Google; органическая выдача; клиенты из поисковой выдачи; июнь; 24 июня; продукт «беспроводные наушники»; форма быстрого заказа.  Этот пример когортного анализа показывает, что со всеми этими когортами можно полноценно работать в дальнейшем.  Пример 4. Отложенная покупка. После запуска рекламы на сайт-одностраничник наблюдается большой приток трафика, компания получает множество запросов на прайс-лист. Но по итогам месяца видно, что при огромном количестве заявок, которые отправляют заказчики, продаж почти нет. Обратившись к аналитику, предприниматель узнал, что цикл сделки в рамках его бизнеса составляет несколько месяцев, поэтому ждать быстрых результатов не стоит. Наоборот, необходимо продолжать лить трафик на лендинг и отслеживать результат посредством когортного анализа в разрезе 3-6 месяцев, а то и больше.  Пример 5. Сравнение рекламных каналов. Для привлечения клиентов фирма решила использовать два разных рекламных канала: контекстную рекламу и таргетированную рекламу в ВКонтакте. В оба канала была вложена одинаковая сумма в течение 30 дней. По итогам месяца в CRM были зарегистрированы следующие результаты:  контекстная реклама дала 320 пользователей; из ВК поступило 180 заявок.  На первый взгляд кажется, что таргет проигрывает по эффективности контексту, но все не так просто. Цифры отображают количество заявок от пользователей, пришедших с рекламы за 30 дней, но сколько из них оплатили заказы, неизвестно. Даже если когортный анализ покажет, что большая часть оплаченных заказов за полгода были от пользователей из контекста, в долгосрочной перспективе все может поменяться. Если провести когортный анализ за 3 года, может оказаться, что те 180 клиентов из ВКонтакте стали постоянными и принесли фирме за весь период больше денег, чем покупатели из Google и Яндекс.",
            "Использование когортного анализа в маркетинге Возможность когортного анализа показать, как меняется поведение группы пользователей в течение заданного времени, позволяет маркетологам использовать его в своих целях. Далее в статье рассмотрим тему того, чем когортный анализ может быть полезен в маркетинге.    Составление прогноза LTV LTV – это важный показатель, когда вы хотите рассчитать инвестиции в маркетинг и рекламу. Прогнозировать LTV (lifetime value) с помощью когортного анализа можно следующим образом:  Создаете когорту, в которую войдут клиенты, оплатившие покупку в определенном месяце. Отслеживаете продолжительность внесения оплат членами этой когорты. Данные собираете в таблицу и определяете значения за каждый месяц (общую сумму нужно разделить на количество членов когорты). Выводите медиану клиентов за предыдущие периоды, которые относятся к разным группам.  Это поможет в том, чтобы ваша юнит-экономика стала еще лучше.  Оценка ROI рекламы Далеко не все новые клиенты оформляют заказ сразу же после того, как попали на сайт. Большинству людей нужно сначала изучить информацию, только после этого они принимают решение. Порой этот период сильно затягивается, что усложняет оценку эффективности рекламной кампании. Пользуясь когортным анализом можно точнее оценить ROI. Для этого:  Создаете когорту, в которую входят люди, пришедшие с одной и той же рекламы. Рассчитываете коэффициент эффективности данного рекламного канала. Анализируете изменение показателя в течение нескольких месяцев.   Сравнение каналов привлечения клиентов С помощью когортного анализа можно выяснить, откуда приходит больше всего клиентов. Делается это так:  Создаете одну когорту, куда войдут все пользователи, посещавшие сайт в заданный период (например, за день или 2 недели). Сегментируете когорту по каналам привлечения клиентов. Сравниваете коэффициенты повторных заказов и удержания по месяцам. Проводите обработку данных и определяете наиболее перспективные в плане привлечения клиентов источники.  Для расчета коэффициентов используют такие формулы: Коэффициент повторных покупок = Число клиентов, повторно совершивших покупку / Общее число клиентов Коэффициент удержания клиента = (Число клиентов в конце периода – Общее число клиентов, привлеченных за весь период) / Число клиентов в начале периода  Проведение А/В тестов Классическое А/В тестирование предполагает внесение одного изменения на страницу (например, меняют цвет кнопки) и наблюдение за поведением людей до и после изменения. Когда нужно провести долгосрочный анализ, оптимально работать с когортами.   В этом случае:  Определяете фиксированный период, в течение которого будет проводиться исследование. Формируете одну когорту, в которую входят пользователи, впервые перешедшие на обновленную страницу. Определяете вторую когорту, в которой будут пользователи, продолжившие пользоваться шаблоном сайта без изменений. Анализируете показатели эффективности.   Оценка эффективности медиаисточников Определить, сколько людей скачало приложение, не составляет труда. Гораздо сложнее узнать, откуда пришли самые активные пользователи. Помогает в этом когортный анализ.  Объединяете в когорту юзеров, которые скачали и используют нужную версию приложения. Разделяете эту когорту на подгруппы в зависимости от источника привлечения пользователей. Сравниваете результаты и делаете выводы.   «Подогрев» пользователей Постоянное отслеживание поведения клиентов с помощью когортного анализа позволяет вовремя определить, когда и у кого начинает снижаться активность. В это время уместно напомнить о себе с помощью рассылки или бонуса, который сможет вернуть внимание и интерес к вашей компании.",
            "Сервисы для составления когортных отчетов Существует множество сервисов, которые помогают упростить когортный анализ. Ниже в статье разберем самые распространенные из них.  Google Analytics.\r   Сервис имеет собственный встроенный когортный счет, который позволяет аналитикам и маркетологам эффективнее и проще тестировать эффективность рекламных объявлений, любой контент и прочие продукты. Здесь можно формировать когорты по таким параметрам, как первое посещение, первый сеанс, первая конверсия, первая транзакция. AppMetrica.\r   Это сервис Яндекс Метрики, предназначенный для работы с мобильными приложениями. Он позволяет создавать когорты по дате установки, трекеру, партнерам, а также отслеживать, когда пользователи включают и пользуются приложением. AppsFlyer.\r   Сервис для мобильного маркетинга с более гибкими настройками, чем у Google Analytics. Здесь в отчетах можно устанавливать одновременно несколько фильтров, а сэкономить время на анализ позволяет ограничение по числу пользователей. Adjust.\r   Еще один полезный сервис для разработчиков мобильных приложений. Дает возможность формировать отчет сразу по двум показателям. Mixpanel.\r   Может использоваться для анализа данных и с приложений, и с сайтов. Позволяет проводить А/B-тестирование, а также формировать и изучать подробные отчеты по рекламе. Kissmetrics.\r   Тоже подходит для аналитики данных с приложения и сайта. Сервис ориентирован на пользователя, а не на «сухой» подсчет числовых показателей. Excel или Google Таблицы (Google Sheets).\r   Универсальный вариант формирования отчета, т. к. эти сервисы доступны всем. Помогают собирать исходные характеристики для аналитики и формировать отчет с помощью сводной таблицы. Ее не сложно «читать» и анализировать.  Безусловно, есть и другие сервисы для создания отчетов когортного анализа. Каждый аналитик подбирает для себя самый удобный и подходящий под текущие задачи и знания софт.",
            "Как провести когортный анализ в Google Analytics 4 Google Analytics 4 предлагает пользователям усовершенствованную методику проведения когортного анализа. Изначально она появилась в 2015 году в Universal Analytics и была представлена отдельным отчетом. Чтобы провести когортное исследование в Google Analytics 4, нужно в боковой панели слева выбрать раздел «Исследования», затем методику «Когортное исследование». После этого отобразится панель «Настройки вкладок» с новыми функциями:  Критерии включения в когорту – условие добавления пользователей:  первый контакт; все события; любая транзакция; любая конверсия; прочие.   Критерии возврата – условие, при котором добавленный пользователь будет оставаться в когорте:  все события; любая транзакция; любая конверсия; прочие.   Уровень детализации когорты – временной интервал, определяющий отдельную когорту, а также период включения и возврата в нее пользователей:  день; неделя; месяц.   Расчеты когорты – влияние действий пользователей на расчет показателей за указанный период;  стандартный; скользящий; кумулятивный.   Разбивка – дополнительный параметр для разбивки когорты на подгруппы, после чего можно сравнивать данные между ними. Значения – показатель, согласно которому будут отображаться данные в ячейках таблицы.  Задав все настройки, можно сформировать отчет, полностью готовый к дальнейшему анализу.   Есть в GA 4 некоторые ограничения при когортном анализе:  максимальное количество когорт в отчете – 60; разбивка когорт ограничивает отчет 15 строками; есть пороговые значения для демографических параметров.",
            "Как сделать когортный анализ в Neiros Когортный анализ предусмотрен функционалом сервиса сквозной аналитики Neiros. Мы разработали простой инструмент, который будет полезен маркетологам и аналитикам.   Как им пользоваться:  В личном кабинете в левом меню наведите курсор на пункт «Аналитика» и выберите «Когортный анализ». Укажите длительность интервала исследования: неделя, месяц, квартал. Определите начальную и конечную даты. Выберите тип периода: день, неделя, месяц. Выберите формат отображения данных: процент, количество, процент/количество.  После того, как будут заданы все параметры, ниже отобразится график и сводная таблица, где каждый столбец содержит данные для дальнейшего когортного анализа.",
            "Как получить максимум от когортного анализа Чтобы когортный анализ был максимально эффективным, помогал в развитии и продвижении бизнеса, советуем придерживаться следующих рекомендаций.    Изучайте тенденции в разрезе малых временных интервалов. Отслеживайте эффективность в динамике и оценивайте уровень. Контролируйте уровень интереса пользователей и вовремя исправляйте ситуацию в случае спада. Определяйте, приносят ли отдачу маркетинговые рассылки, оценивайте эффективность кампании. Сегментируйте аудиторию, чтобы лучше узнать своих клиентов. Изучайте, что любит ваша аудитория, какой путь она проходит, какие у нее привычки, чтобы эффективнее удерживать клиентов и получать прибыль. Учитывайте в когортном анализе факторы, которые могут на него повлиять. Сохраняйте отчеты, чтобы следить за идентичностью данных и настроек при анализе важных когорт.",
            "Часто задаваемые вопросы   В чем суть когортного анализа?   В конкретный момент времени аудитория продукта состоит из людей, которые начали его использовать сегодня, вчера, неделю назад, месяц и даже год. Делать какие-то выводы без привязки к этим периодам бессмысленно. Суть когортного анализа заключается в разделении аудитории/пользователей/клиентов на группы по конкретным признакам и отслеживании поведения каждой группы во времени.     Об анализе каких когорт нельзя забывать?   Когортный анализ позволяет одновременно проводить несколько исследований, но на деле внимательно изучить все группы практически невозможно. Поэтому, чтобы добиться максимальной пользы для бизнеса, необходимо выбирать такие когорты, которые соответствуют поставленным целям.  Значение контрольной точки (стоимость продукции, сроки, продолжительность пользования и т. д.). Здоровье представителей аудитории. Сфера деятельности клиента. Максимальный доход от продажи продукта.      Почему метрики роста бессмысленны для аналитики продукта?   Метрики роста зависят от двух составляющих: продвижения и продукта. В процессе мониторинга нельзя не учитывать эти два параметра. Именно поэтому метрики роста и продуктовая аналитика несовместимы.     Как метрики продукта влияют на LTV?   Проще всего понять это на примере игры для смартфона.  Активация в приложении. Отслеживаем пользователей, прошедших туториал и готовых играть дальше, а значит, и платить за игру. «Залипание» в приложении. Если приложение не увлекло пользователя, он не будет ни играть, ни платить. Поэтому важно измерить долю тех, кто «залип» и часто заходит в приложение. Первая покупка. Первую покупку можно сделать с определенного экрана в приложении, поэтому нужно отследить количество игроков, которые увидели данный экран. Повторные покупки. Это показатель успешных продуктов, поэтому стоит определить долю тех, кто покупал повторно и количество повторных покупок в среднем. Retention rate. Длительная игра способствует повторным покупкам, а значит, измерять этот показатель очень важно.",
            "Заключение Для маркетолога когортный анализ – один из главных инструментов. С его помощью можно оценивать влияние ранее запущенных рекламных кампаний на нынешнюю активность пользователей, а также прогнозировать важные показатели. Помогают в проведении когортного анализа специализированные сервисы, а также всем доступные программные инструменты."
        ],
        "img": [
            "https://neiros.ru/images/5ec46fd0442be279c736a36f1e4b9eb9.png",
            "https://neiros.ru/img/end-to-end/kogortniy-analoz.jpg",
            "https://neiros.ru/img/cohorts/dlya-chego-nuzhen-kogortnyy-analiz.png",
            "https://neiros.ru/img/cohorts/gde-primenyayut-kogortnyy-analiz.png",
            "https://neiros.ru/img/cohorts/provedenie-kogortnogo-analiza.png",
            "https://neiros.ru/img/dashboard/dashbord.png",
            "https://neiros.ru/img/cohorts/formirovanie-kogort.png",
            "https://neiros.ru/img/cohorts/klyuchevye-metriki.jpg",
            "https://neiros.ru/img/cohorts/analiz-zatrat-na-privlechenie-klientov.png",
            "https://neiros.ru/img/cohorts/ispolzovanie-kogortnogo-analiza-v-marketinge.png",
            "https://neiros.ru/img/end-to-end/split.jpg",
            "https://neiros.ru/img/cohorts/kogorty-google-analytics.jpg",
            "https://neiros.ru/img/cohorts/kogorty-v-appmetrica.png",
            "https://neiros.ru/img/cohorts/kogorty-appsflyer.jpg",
            "https://neiros.ru/img/cohorts/kogorty-adjust.jpg",
            "https://neiros.ru/img/cohorts/kogorty-v-mixpanel.png",
            "https://neiros.ru/img/cohorts/kogorty-kissmetrics.jpg",
            "https://neiros.ru/img/cohorts/kogorty-excel.jpg",
            "https://neiros.ru/img/cohorts/kogorty-google-analytics-4.jpg",
            "https://neiros.ru/img/cohorts/kogortnyy-analiz-v-neiros.jpg",
            "https://neiros.ru/img/cohorts/kak-poluchit-maksimum-ot-kogortnogo-analiza.png",
            "https://neiros.ru/images/a6445e048b41edb9ee39fd2474450d0e.jpg"
        ]
    }
]