[
    {
        "post": [
            [
                "Кто такой контрагент"
            ],
            [
                "Понятие “контрагент” в повседневной жизни встречается редко, но тот, кто занимается юриспруденцией или бухгалтерией сталкивается с этим термином постоянно. Слово состоит из двух корней “контр”, определение которого “противопоставление”, и “агент”, что значит с латинского “действие”. Значение слова и в юриспруденции, и в бухгалтерии одинаково. Словарь предлагает такое объяснение:"
            ],
            [
                "Контрагент – это физическое или юридическое лицо, выступающее одной из сторон сделки. Под контрагентами понимаются различные лица, предприятия и учреждения, с которыми организация вступает в торговые, финансовые, гражданско-правовые и другого рода отношения."
            ],
            [
                "Контрагенты"
            ],
            [
                "Работа с контрагентом – это очень важная и почти неизбежная часть любой производственной или торговой компании. Она отличается своими принципами, методами и находит отражение в бухгалтерской отчетности. Контрагентом является каждый из партнеров, который заключает договор между собой. Ими могут быть любые лица, которые имеют связь с организацией. Таким образом, это все, с кем предприятие вступает в деловые отношения и заключает контракты. Договорные отношения между контрагентами могут строиться на взаимном равенстве и полностью исключают какое-либо подчинение одного участника сделки другому."
            ],
            [
                "Учтите, что в сделке могут быть несколько сторон, не обязательно только две. В этом случае все участники также приходятся друг другу контрагентами."
            ],
            [
                "Основные моменты понятия “Контрагент”:"
            ],
            [
                "Контрагент — просто оборотная сторона сделки. То есть покупатель является контрагентом продавца.",
                "Может включать сделки между частными лицами, предприятиями, правительствами или любой другой организацией.",
                "Влечет за собой “Риск контрагента”. Это риск того, что какая-то сторона сделки не сможет выполнить свою часть договоренностей. Однако во многих финансовых транзакциях контрагент неизвестен, и риск контрагента снижается за счет использования клиринговых фирм."
            ]
        ]
    }
]