[
    {
        "name_post": "Кто такой контрагент и чем отличается от клиента",
        "post_description": "Контрагент – это одна из сторон, участвующая в гражданско-правовых отношениях. При этом установленные договором обязательства равно распределены между обеими сторонами, то есть стороны являются контрагентами друг другу. Проще говоря, это подрядчик по отношению к заказчику, покупатель к продавцу и наоборот. Ниже в статье разберём виды контрагентов, как найти данные о действующем бизнесе и предпринимателе в России.",
        "section": [
            "\n",
            "Контрагент – это одна из сторон, участвующая в гражданско-правовых отношениях. При этом установленные договором обязательства равно распределены между обеими сторонами, то есть стороны являются контрагентами друг другу. Проще говоря, это подрядчик по отношению к заказчику, покупатель к продавцу и наоборот. Ниже в статье разберём виды контрагентов, как найти данные о действующем бизнесе и предпринимателе в России.",
            "\n",
            "  Кто такой контрагент\nПонятие “контрагент” в повседневной жизни встречается редко, но тот, кто занимается юриспруденцией или бухгалтерией сталкивается с этим термином постоянно. Слово состоит из двух корней “контр”, определение которого “противопоставление”, и “агент”, что значит с латинского “действие”. Значение слова и в юриспруденции, и в бухгалтерии одинаково. Словарь предлагает такое объяснение:\nКонтрагент – это физическое или юридическое лицо, выступающее одной из сторон сделки. Под контрагентами понимаются различные лица, предприятия и учреждения, с которыми организация вступает в торговые, финансовые, гражданско-правовые и другого рода отношения. \n\n\n\n\n\nКонтрагенты\n\nРабота с контрагентом – это очень важная и почти неизбежная часть любой производственной или торговой компании. Она отличается своими принципами, методами и находит отражение в бухгалтерской отчетности. Контрагентом является каждый из партнеров, который заключает договор между собой. Ими могут быть любые лица, которые имеют связь с организацией. Таким образом, это все, с кем предприятие вступает в деловые отношения и заключает контракты. Договорные отношения между контрагентами могут строиться на взаимном равенстве и полностью исключают какое-либо подчинение одного участника сделки другому.\nУчтите, что в сделке могут быть несколько сторон, не обязательно только две. В этом случае все участники также приходятся друг другу контрагентами.\nОсновные моменты понятия “Контрагент”:\n\nКонтрагент — просто оборотная сторона сделки. То есть покупатель является контрагентом продавца.\nМожет включать сделки между частными лицами, предприятиями, правительствами или любой другой организацией.\nВлечет за собой “Риск контрагента”. Это риск того, что какая-то сторона сделки не сможет выполнить свою часть договоренностей. Однако во многих финансовых транзакциях контрагент неизвестен, и риск контрагента снижается за счет использования клиринговых фирм.\n\n",
            " ",
            "  Виды и типы контрагентов\nВ нормативных документах не приводятся признаки контрагентов, по которым их можно было бы объединить, поэтому мы разделили их на классификации самостоятельно.\nСамые распространенные виды контрагентов:\n\n \nВиды\n\n\nКредитор — заемщик\nПродавец — покупатель\nМаркет — мейкеры (ММ)\nТрейдеры: ликвидности, технические, моментальные\nПоставщик — покупатель\nАрендодатель — арендатор\nАрбитражники\nКонтрагенты по финансовым операциям\nЗалогодатель — залогодержатель\nСтраховщик — страхуемый\nКомитент — комиссионер\nЗаказчик — подрядчик\nДаритель — одаряемый\nОтправитель — грузоперевозчик\n\nВо всех этих договорах для любой из сторон остальные являются контрагентами.\nПо субъектам правоотношений есть такие виды:\n\nЮридические лица: организации, предприятия.\nФизически лица, у которых есть собственная продукция, услуги, методы работы и реквизиты.\nЮридическое лицо заключает договор с физическим.\n\nПо виду отношений между контрагентами:\n\nКлиенты компании, которые пользуются ее профессиональными услугами.\nУчастники профессионального рынка, которые предоставляют эти услуги.\n\nПо количеству физических или юридических лиц:\n\nДвухсторонние.\nМногосторонние.\n\n",
            " ",
            "  Принципы сотрудничества между контрагентами\nСуществует несколько принципов, которые формируют работу контрагента:\n\n \nПринципы\n\n\nКонтрагентом может быть любое правоспособное и дееспособное лицо, подходящее под все условия для сотрудничества по конкретному договору. К примеру, нужно иметь все соответствующие разрешения, лицензии, отчеты о проведенных проверках качества товара.\nОбе стороны, заключившие контракт, делают это добровольно и сотрудничают на равных. Основной принцип работы контрагентов – это добровольное желание сторон вести совместную деятельность.\nДоговор должен иметь форму, которая предусмотрена в законодательстве. Если закон не предусматривает письменную форму конкретного договора, есть право заключить договор устно. Также в ГК РФ прописан кодекс добросовестности, который также необходимо соблюдать.\nФиксирование достигнутых договоренностей в форме подписанного контракта или иного документа. Желательно даже при небольших сделках подписывать договор, что и практикуется при сотрудничестве организаций. Но на практике при работе с частными лицами это не всегда возможно, и стороны договариваются между собой на словах. Особенно когда дело касается розничной торговли. В этом случае подтверждением сотрудничества и его условий будет полученный покупателем чек с указанием реквизитов организации, наименования и суммы товара или услуги (например реклама).\n\n\n\n\n\n\nСхама взаимодействия\n\nВо взаимодействии контрагентов распространена такая схема:\n\nЗаключается договор между двумя партнерами (например, поставщик и покупатель).\nВносится новая организация (физическое лицо) в список контрагентов. Многие организации и ИП используют для ведения учета специальную программу – 1С, где формируется справочник контрагентов. Там можно найти их полное досье, а также историю сотрудничества и сверки.\nОдна из сторон исполняет свои обязательства по договору (поставка товара, выполнение работ, оказание услуг, предоставление аренды). Для отражения исполнения обязательств используются первичные документы (ТОРГ-12, Акты выполненных работ, КС-2, КС-3 и т.д.).\nВторой контрагент принимает обязательства по договору. (сначала должен проверять, а потом принимать услуги или имущество);\nСтороны закрывают свои финансовые обязательства. По итогу у одной из сторон образуется задолженность перед другой стороной, которая закрывается указанным в договоре способом (предоплата, оплата по факту и т.д.).\n\n",
            " ",
            "  Проверка контрагента\nЗаключая любую сделку, ее участники всегда находятся в зоне риска. При этом неважно, между физическими или юридическими лицами она совершается. Проверять контрагента нужно всегда до сделок, пока соглашение ещё не подписано, союз не считается заключенным.\n\n\nПроверка контрагента нужна, чтобы:\n\nудостовериться, что юридическое лицо зарегистрировано в ЕГРЮЛ (едином государственном реестре юридических лиц), а ИП – в ЕГРИП (едином государственном реестре индивидуальных предпринимателей);\nубедиться, что ваш контрагент не находится в процессе банкротства (информация об этом вносится в госреестры);\nпроверить, как давно ваш контрагент работает в сфере интересующей вас деятельности;\nполучить информацию о том, сколько владельцев было у компании в период ее существования (частая смена владельцев говорит о внутренних проблемах фирмы).\n\n\n\nВажно проверить контрагента перед подписанием договора, чтобы избежать проблем и потери средств. Получить данные о российских контрагентах можно бесплатно, статья ниже будет и об этом.\nПровести проверку можно онлайн через сайт налоговой службы. Проверить контрагента можно несколькими способами:\n\n \nВарианты\n\n\nСайт ФНС:\n\n\nОткрыть официальный сайт ФНС.\nВ строке поиска ввести сведения об организации (ИНН, ОГРН, полное название).\nЗапустить поиск.\n\nПосле этого, на странице будет отображена хранящаяся на ресурсе информация, ознакомление с которой позволяет составить мнение о контрагенте. Также могут помочь другие официальные сервисы:\n\n«Проверка контрагента». Позволяет проверить факт регистрации ИП или юрлица в Едином государственном реестре налогоплательщиков.\nСервис по проверке адресов массовой регистрации.\nДля поиска сведений в реестре дисквалифицированных лиц.\nДля получения информации о лицах, которые не могут руководить организацией.\nЕдиный реестр субъектов малого и среднего предпринимательства.\nСервис для получения выписки из ЕГРЮЛ/ЕГРИП.\n\nКартотека Арбитражных дел. Предоставит всю информацию о судебных разбирательствах с участием ИП или юрлица. Можно найти карточку контрагента со всей информацией.\nБанк данных исполнительных производств. Информация о наличии предъявленных к взысканию долгов.\nЕдиный федеральный реестр сведений о банкротстве.\nСервисы для получения бухгалтерской отчетности. Например, сайт федеральной службы статистики.\nРесурсы для проверки паспорта гражданина РФ.\n\nНе работайте с теми, кто вызывает подозрения. Например, если у компании есть долги перед ФНС и она занимается не той деятельностью, которая указана в ЕГРЮЛ. Или если на недвижимость, за которую продавец просит залог, оформлена долевая собственность.\n",
            " ",
            "  Какие формы договоров бывают\nВсё многообразие договоров, заключаемых физическими и юридическими лицами, как друг с другом, так и между собой, можно подразделить на три основные категории:\n\n \nформы договоров\n\n\nИмущественные или договора о сделках с имуществом. Они регулируют права и обязанности, относящиеся к собственности. Сюда включаются договора купли-продажи, аренды и некоторые другие. Речь может идти не только о праве собственности, но и о пользовании ими.\nДоговоры подряда предусматривают выполнение определенных работ в течение оговоренного в документе срока за вознаграждение.\nДоговоры об оказании услуг. При этом не предусматривается создание материальных объектов. Например, возможность использовать место на автомобильной стоянке — это получение услуги.\n\n\n\n\n\n\nПодгруппы\n\nКаждую из вышеперечисленных в статье выше трех типов договоров можно подразделить на подгруппы:\n\nПредварительный договор. Заключается перед подписанием основного договора.\nОсновной договор. Регламентирует все права и обязанности сторон с нею связанные.\nДополнительные договоры — заключаются в дополнение к основному.\nРамочный договор — очерчивает общие границы, определяет масштаб предстоящего соглашения.\nПубличный договор предполагает заключение со всеми желающими на одинаковых условиях. Соответственно, договор непубличный предназначен для заключения с ограниченным кругом лиц.\nПоименованные договора прямо предусмотрены в законодательстве страны и имеют от него прямые отсылки (например, договор купли-продажи). А непоименованные договора никаких отсылок от законодательства не имеют.\nВозмездный договор предполагает обмен между его участниками (например, товар в обмен на деньги). В отличие от него, безвозмездный договор предполагает лишь одностороннюю передачу благ (например, дарение).\nПростой договор содержит в себе договоренности об одном конкретном проекте — предмете сделки, а смешанный договор может содержать в себе множество различных проектов.\nКонсенсуальный договор считается вступившим в силу непосредственно с момента его подписания.\nРеальный договор предполагает, помимо соглашения сторон, передачу самого его предмета.\n\n",
            " ",
            "  Заключение договора с контрагентом\nПеред составлением и завершением подписания контракта необходимо предоставить:\n\nлицензию;\nподтверждение из налоговой о добросовестности плательщика;\nактуальные банковские реквизиты, расчетный счет;\nсвидетельство о регистрации;\nвыписку из госреестра.\n\nУбедитесь, что вторая сторона также предоставила все документы и данные о компании. При наличии сомнений или отсутствии каких-то бумаг повремените и проверьте всю информацию еще раз.\nПроцедура заключения договора состоит из нескольких этапов:\n\n \nШаги заключения\n\n\nОферта. Первая сторона направляет другой письменное или устное предложение о сотрудничестве с указанием основных аспектов совместной работы. Это может быть деловая беседа, договор-счет, предложение о сотрудничестве или письмо руководителю.\nАкцепт. Вторая сторона рассматривает поступившее предложение и акцептует (принимает оферту) в случае согласия с предложенными условиями. Также могут потребоваться корректировки или будут новые предложения/условия. Комментарии и поправки нужно будет снова согласовать с будущим контрагентом.\nПодписание контракта. Если стороны приходят к общему решению, то они подписывают договор и становятся друг для друга контрагентами.\n\n",
            " ",
            "  Изменение или расторжение соглашений\nВ том случае, если на внесение изменений в существующий договор (или на его расторжение) согласны обе стороны, то это хороший исход. Проблем, как правило, не возникает и данный вопрос решается максимально просто, главная, задача – получить согласие. Однако, в большинстве случаев, инициатором расторжения договора выступает лишь одна из сторон договора. При этом необходимо придерживаться следующего порядка действий:\n\nИнициатор расторжения (или изменения) договора отправляет своему контрагенту соответствующее предложение;\nВторая сторона договора (которой было направлено предложение) обязана ответить на него в установленный срок;\n\n\n\n\n\n\nВарианты ответов\n\nФорма ответа должна быть в одном из трех вариантов:\n\nИзвещение о согласии с внесением изменений в договор (либо с его расторжением);\nИзвещение об отказе от предложения;\nИзвещение о согласии изменения договора, но с добавлением собственных условий.\n\nВ последней ситуации либо стороны приходят к согласию и инициирующая сторона принимает условия, либо не согласится и может все закончится судом. Также в случае, когда инициатор не получает ответ в установленный срок, то он имеет право обратиться в судебные инстанции. Срок обычно составляет 30 дней.\n",
            " ",
            "  Как происходит расчет между сторонами\n\n \nРасчет\n\nПлатеж контрагенту – это то, что положено ему по договору, оговоренная сумма денег. Варианты расчета:\n\nВ рублях – если участник сделки зарегистрирован в РФ;\nВ иностранной валюте. Если он находится в другой стране (при этом валюта может быть любой в рамкахдоговора);\nВ условных единицах. Если взаимные обязательства зафиксированы в выбранной иностранной валюте (обычно евро или доллар США), но сам расчёт производится по соответствующему курсу в рублях.\n\n\n\nПорядок расчётов всегда прописывается в заключаемом договоре. Контрагенты могут рассчитываться между собой следующими основными способами:\n\nАванс или предоплата. Такой метод расчётов предполагает частичную или полную оплату предмета договора. В основном используется с целью убедиться в серьёзности намерений покупателя (потребителя услуг). По факту полной поставки (полного выполнения работ или оказания полного перечня указанных в договоре услуг) производится полная оплата;\nОплата по факту предполагает расчёт между контрагентами только после полного выполнения всех условий, перечисленных в договоре между ними;\nОплата в кредит предусматривает возможность отсрочки расчётов по времени. Обычно такая схема оплаты предусматривает некий лимит, при превышении которого поставка товаров или услуг по договору прекращается до момента внесения набежавшей задолженности (часто применяется сотовыми операторами и интернет-провайдерами).\n\n\n\nКроме этого, расчёты с контрагентами могут иметь разную форму детализации:\n\nРасчёты по всему договору в целом;\nРасчёты по каждому отдельному расчётному документу (например, по факту отгрузки очередной партии товара).\n\nРасчет может происходить путем лизинга или бартера. Эти формы не популярны, но и не запрещены.\n",
            " ",
            "  Учет расчетов с контрагентами в бухгалтерии\nРабота бухгалтера начинается уже по факту подписанного соглашения. Он вносит информацию о контрагентах в единую электронную базу данных, для которой обычно используется платформа 1С, как писали уже выше в разделе статьи. Там указывается вся информация:\n\nнаименование контрагента и КПП(простыми словами, это код, который содержит информацию об основании постановки на учет в налоговом органе);\nего юридический статус;\nстрана регистрации;\nналоговые номера;\nюридический адрес;\nконтактная информация;\nбанковские реквизиты.\n\nЭта информация хранится в общей базе ОКВЭД, цифровом справочнике и доступна всем. Бухгалтер должен оформить платежные поручения, аккредитивы, чеки, векселя и пакет иных документов. В задачу бухгалтера входит оформление всей документации по законодательным требованиям, а также оформление нужного варианта оплаты, закрытие договоров и прочее. Бухгалтерские расчеты с контрагентами имеют важную роль в деятельности любой компании, поэтому всегда должны производиться безошибочно и в строго установленный срок.\n\n\n\n\n\nБухучет\n\nИнформация в базе данных должна быть актуальна и вовремя обновляться. Важно регулярно проводить анализ и вносить изменения в договорах и задолженности партнеров. Это позволит избежать нарушений прав и денежных потерь.\n",
            " ",
            "  Платные сервисы для проверки контрагентов\nСервисом, которые помогают убедиться в честности контрагентов огромное множество. Рассмотрим самые популярные и надежные из них.\n Контур.Фокус\nУдобный сервис для проверки контрагентов. По ИНН или названию партнера можно узнать:\n\nкратко о компании;\nвыгрузку из Арбитражного суда;\nсведения о госзакупках;\nинформацию о залоговом имуществе;\nлицензии, сертификаты и декларации фирмы;\nинформацию о товарных знаках юрлица;\nсведения об упоминании в СМИ и интернете;\nразмещаемые вакансии;\nсписок связей, который можно визуализировать в виде паутинки;\nавтоматический финансовый анализ контрагента.\n\n\n\n\n\nПлюсы сервиса\n\n\nМинусы\n\n\n\n\n\nудобный и интуитивный интерфейс;\nвизуализация связей компаний и собственников;\nпроверка паспортов физлиц;\nинформация о лицензиях и сертификатах компаний;\nразовый доступ;\nпроверка иностранных компаний;\nмобильное приложение для iOS и Android;\nпокрывает потребности крупного бизнеса в проверке партнеров.\n\n\n\n\nстоимость — от 22 до 185 тыс. рублей в год. Можно купить доступ на один день — от 1 300 рублей;\nанализ можно только скачивать, нет возможности посмотреть онлайн;\nдля получения данных о зарубежных компаниях нужно оплатить сверху 12 500 руб;\nоперация обновляется в срок от 5 до 7 дней;\nнет информации о заблокированных счетах.\n\n\n\n\n\n СПАРК\nСобирает информацию из разных источников. Сервис похож на предыдущий и имеет аналогичные функции.\n\n\n\n\nПлюсы\n\n\nМинусы\n\n\n\n\n\nбаза данных каждые пару дней обновляется;\nфирмы отображены на карте;\nв базу включены компании из стран СНГ;\nфинансовый анализ онлайн;\nпокрывает потребности крупного бизнеса в проверке партнеров\n\n\n\n\nнет цен на сайте, по отзывам в интернете, абонемент на год свыше 200 000 рублей;\nнет возможности проверить паспорт физических лица;\nнеполный перечень лицензий и сертификатов по сравнению с «Контур.Фокус»;\nнет мобильной версии.\n\n\n\n\n\n Прима-Информ\nВ сравнении с аналогами высокая скорость обновления, благодаря загрузке через «шлюз». Функционал у системы проще, чем у «СПАРКа» и «Контур.Фокус». Предназначен для малого и среднего бизнеса.\n\n\n\n\nПлюсы\n\n\nМинусы\n\n\n\n\n\nможно получить бизнес-справку об ИП или организации (включает выписку из ФНС, сведения об аффилированности, судебных разбирательствах, банкротстве и выданных лицензиях) за 300 рублей;\nмгновенное обновление баз данных;\nотображает информацию о фактах блокировки счетов компании.\n\n\n\n\nвыгрузка доступна только в самом дорогом пакете;\nфинансовый анализ доступен только для выгрузки.\n\n\n\n\n\nТариф на год 45 000 рублей без ограничения количества проверок.\n",
            " ",
            "  Часто задаваемые вопросы\n\n\nЧем отличается клиент от контрагента?\n\n\nОсновное отличие заключается в профессиональной деятельности одного из участников отношений. Если непрофессионал покупает услуги у профессионала, он клиент. Когда стороны равны в уровне профессионализма, например банки заключили договор, никто из них не является клиентом, оба — контрагенты.\n\n\n\n\nКто такой недобросовестный контрагент и чем грозит сотрудничество с ним?\n\n\nНедобросовестный контрагент — ИП или компания, которые не исполняют свои обязательства перед партнерами и государством. Они ведут фиктивную деятельность, мошенничают и уклоняются от налогов. Ваши риски:\n\nДоначисление налогов. Если партнер окажется фирмой-однодневкой и будет уклоняться от налогов, то за это накажут и вас.\nФинансовый ущерб. Недобросовестный партнер может исчезнуть сразу после получения денег или продукции, а компания останется без материалов и товара.\nИспорченная репутация. ФНС фиксирует историю, а контакты с сомнительными лицами очень портят историю.\n\n\n\n\n\nКакие признаки характерны для злоумышленников?\n\n\nДля мошенников характерны такие признаки:\n\nАдрес массовой регистрации — это адрес, по которому зарегистрировано много юридических лиц.\nФизическое лицо, которое руководит большим количеством юридических лиц — от пяти. В организациях с массовым директором деятельность обычно фиктивна, и созданы они для ухода от налогообложения.\nФирма зарегистрирована за несколько дней до сделки.\nНеудовлетворительное финансовое положение — финансовые результаты компании — прибыль или убыток.\nНевозможность выхода на связь с руководителем компании.\nОтсутствие данных на сайте ФНС и в других сервисах.\n\nСудить о компании стоит только по совокупности признаков, чем их больше и чем они серьезнее, тем выше вероятность недобросовестности.\n\n\n\n\nКто не является контрагентом?\n\n\nКонтрагентами не считаются:\n\nУчастники корпоративных отношений\nСотрудники и работодатель\nУчастники собраний\nУчастники долевой собственности\n\nГруппы определены согласно ГК РФ.\n\n\n\n\nКак проявить осмотрительность при выборе контрагента?\n\n\nЧтобы не попасть на мошенников обратите внимание на эти советы:\n\nВсегда проверяйте партнеров.\nОбращайте внимание на признаки злоумышленников, которые представлены выше.\nПроверяет все документы как компании, так и владельца или представителя.\nНе пренебрегайте сервисами и официальными сайтами для проверки.\nЕсли часто работаете меняете контрагентов озаботьтесь платным сервисом.\n\n\n\n\n\n",
            " ",
            "  Заключение\nСоглашения и контракты — повседневность в бизнесе. Однако стоит внимательно подходить к каждому контрагенту, чтобы не испортить репутацию и не переплатить за неудачу в разы больше. Выше в статье мы собрали самые важные аспекты, которые помогут не проверить партнеров и избежать мошенничеств. Внимательно соблюдайте все пункты, тогда ваш бизнес будет в безопасности.",
            "\n",
            "\n\n#Управление\n#Торговля\n\n\n\n\n\nАлексей Ефремов\n                                                        \n\nФинансовый консультант\nВсе статьи автора\n\n\nПоследние статьи автора\n\n\nАутсорсинг – как помочь бизнесу не распыляться\n\n\nЧто такое дебиторская задолженность и как образуется\n\n\nЧто такое MVP и зачем он нужен бизнесу\n\n\n\n\n",
            "\n",
            "\nНашли ошибку в тексте? Выделите нужный фрагмент и нажмите\n                                            ctrl\n+\nenter\n\n",
            "\n",
            "\n\n\n\n\n\nПоделиться\n\n\n\n\n\n\n\n\n\n                                                    ВКонтакте\n                                                \n\n\n\n\n                                                    Telegram\n                                                \n\n\n\n\n                                                    Скопировать ссылку\n                                                \n\n\n\n\n\n\nВ избранное\n\n",
            "\n",
            "\n",
            "\n"
        ]
    }
]